{
    "青春": [
        "青春，在我们渡过童年快乐的时光后悄悄地来临我们身边，带给我们一份火热的激情，如画般的绚丽多彩，如歌般的美妙动听，如天空般的广阔。我们应该把握青春的时光，在青春之路上留下一个个清晰的脚印。",
        "青春是绿色的，那是生命的颜色。青春的我们就像春天破土而出的小草，虽然娇小，但有着无限的活力与激情。",
        "青春是一笔不耐花销的财富，时光匆匆如水，流逝不回……",
        "青春如歌，它能奏出一支支激昂的乐典，谱写出华彩的乐章，让我们踏着音乐的节拍以愉悦的心情迈入青春的门槛。青春如一支神笔，它能描绘出一幅幅多彩的画卷，画卷上印染着我们的理想，画卷上印染着我们的理想，我们的目标，我们为了实现而付出的辛劳都会在画中体现。青春如翱翔的雄鹰，自由的在广阔无垠的天空中飞翔，没有束缚。正如我们一样在青春的这段时间里可以尽情地放松，享受拥有青春的快乐。同时，我们更应该珍惜青春。",
        "古人有一句话：自古英雄出少年。每一个想获得成功的人都应该在青春少年的时候找到自己人生的目标，否则就会像一艘在大洋中漫无目的的漂流的船。",
        "青春，就如一串珍珠，颗颗晶莹剔透；青春，就如一道彩虹，在春雨的洗礼后，闪耀出七色光芒。青春，一个充满活力的岁月，是它，使我们的人生绽放出七彩之花。",
        "青春是人生中最美丽的一道风景，是一生中最真切的回忆。它像一幅绚丽的画，光彩夺目；如天上的流星。一闪而过。短暂而美好的青春，标志着成长与未来，记载着掌声与微笑。",
        "在那体育场上，我们努力拼搏，超越梦想，我们的热情像火一样燃烧起来。在操场上奔跑的身姿，好像一匹雄壮的骏马，充满活力。记得那次接力比赛，我们的运动员们都竭尽全力，我们的拉拉队为他们摇旗呐喊。运动员们说，听到我们的呐喊，他们又充满了力量，速度飞快的冲向终点，取得了胜利，赢得了掌声，超越了梦想。啊！我们充满了活力，我们青春飞扬！",
        "青春是璀璨的夜空。有着月色般美丽的报负，也有数不清的幻想之星。只是，青春的月儿比夜空的月更 圆；青春的星儿比夜空的星更繁。",
        "青春是蓝天中朵朵缓泛的浮云，是微风中片片飘旋的雪花，是薄雾中徐徐划出的小舟，是朦胧中团团一升起的泡沫，是草地上颗颗清脆的风铃，如梦，如幻，如诗，如画。",
        "青春是一串银铃般的笑声，在校园的上空回荡，那是我们烂漫而纯真的心愿。",
        "创新之于青春，就像那无边无际的夜里，点亮一盏刺破黑暗的明灯。那千万盏明灯的光芒聚在一起，就能成就一个光明的世界。创新之于青春，就像那广袤的大地上奔腾的河流，千万条河流汇聚在一起，就会形成浩瀚的海洋。",
        "青春是音符，唱出最美的赞歌；青春是韵律，谱写出优美的诗篇；青春是一把火，点燃了整个荒漠。",
        "青春像一杯茶，苦涩中带着一丝清甜；青春像一本书，有读不完的故事与哲理；青春像一首歌，歌唱着欢乐与悲伤。让我们放声歌唱，歌唱青春的神秘与珍贵，让我们踏上青春之旅，体会青春的美好与飞扬！",
        "青春是大踏步前进的脚印，上面刻满着对未来的憧憬和无畏。",
        "青春是一双明亮的眸子。在知识的海洋里不停地搜寻着自己需要的知识。",
        "青春是早晨的太阳，她容光焕发，灿烂耀眼，所有的阴郁和灰暗都遭到她的驱逐。",
        "十五六岁的青春是最为美丽的，它好比雨后的彩虹，又好比一望无际的蓝天。它是那样的纯洁，又是那样的一尘不染。也许，你走过的每一步，你说过的每一句话，你做过的每一件事，都将会被时间的尘埃掩盖，可是，青春的辉煌，依然在每个人的身上发光发",
        "青春是一条河。平静时，泉水叮咚响，绵绵叙说青春的故事；激荡时，汹涌澎湃，放射一出绚烂的光芒！",
        "青春，是短暂的，是绚丽的，好似一颗流星，耀眼夺目的光芒，可最终逃不过损落的命运。我们都不会忘记曾经她闪亮过。",
        "青春，它就如一轮初升的太阳，朝气蓬勃，活力无限，在它那金灿灿的脸上，展现出我们孩童的天真与可爱。",
        "青春是一团火。笑容与彩霞辉映，汗水伴露珠挥洒。脉博跳动着奔腾的音符，智慧弹奏着优美的乐曲。",
        "青春不是年华，而是心境；青春不是桃面",
        "仓促，短暂，狂想，就是我们这一代人的青春。它们就像一条条河流，密密的交际在一起，涓涓的流过我们自以为成熟的心灵，最后汇聚起来，形成我们庞大的青春。",
        "青春啊，它是一种坚强的意志，是一种想象力的高品位，是感情充沛饱满，是生命之泉的清澈常新。",
        "青春是蓬蓬勃勃的生机，是不会泯灭的希望，是一往无前的勇敢，是生命中最辉煌的色彩……"
    ],
    "雪花,雪": [
        "天飞雪大如席。美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "雪花落在了房子上，好像给房子戴上了一顶白帽子；雪花落在树枝上好像披上了厚厚白衣；雪花落在了花草的枯枝上，好像带上了一条白纱巾；雪花落在地上，（雪花落在黑色的柏油路上）好似“巧克力奶油派”。",
        "哪怕是在黑夜，雪花也会以她那通身的洁白与亮丽在冥冥中闪闪发光，就如同天上所有的星星都掉了下来一样为我们释放光明。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "看那雪花，玲珑剔透，洁白如玉。它像天宫派来的使者，像偏偏起舞的玉蝶，像月宫中桂树上落下的玉叶……",
        "片片雪花随风飞舞，好像白色的精灵穿梭于世界各个角落，令大地华光四溢，精彩纷呈。",
        "雪花儿飘飘，我抬头仰望天空，雪花正像一片片羽毛飘落下来。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "那是一片雪花，如同仙女般盘旋而下，更像一个个小伞兵在空中摇曳，摇曳着落到了山上，落到了地上，于是又为大地增添了一分白色。",
        "雪花又像珍珠一样亮闪闪，犹如一群活泼可爱的小精灵，在空中跳来跳去，犹如星星般点缀茫茫夜空。",
        "一朵小雪花儿仿佛听见了我的呼唤，轻盈地落在我的指尖。它是多么晶莹透亮啊！呵，这片雪花还是六角形的呢！中间一个圆点上分出六个叉，六个叉上又有叉，真像一朵盛开的花朵！",
        "今天是一个大雪纷飞的日子，我高兴的凝望着透明的玻璃窗外美丽的雪花。雪花犹如漂亮的的银蝶穿着一身皮袄快乐的在空中翩翩起舞，又好象一位仙子在我面前舞步翩翩。",
        "像水晶一样的雪飘落在冬季，像飘落的白茶花一样铺在大地。",
        "雪花象一个个小精灵。每当我站在窗前观赏雪花时，雪花就在我眼前飘过，想用手去抓它，它快得象奔马一般跑过。当我静静观赏它时，它又慢慢悠悠逍遥自在地瓢过。",
        "一阵大风突如其来，布满地下的雪花又飞上了天空。真像白色旋涡在空中飞着。真像一个云雾飘渺的世界，把我引入梦境。",
        "我站在窗前，静静地欣赏着，天空中下着一群可爱的小精灵，虽然都是雪花，但是，你只要仔细观察，就会发现有许多形状",
        "仰望着天空飘落的雪花，手伸出来，接住落下的雪花，我仔细地观察了雪花的样子，整朵雪花呈六边形，它的花纹伸展得非常整齐，像树杈分开的样子。",
        "雪花儿漫天飞舞，就像天上的仙女不小心把自己的珍珠项链弄断了，珍珠纷纷掉落于人间。",
        "雪花象一个个小仙女。它从天空中落到地上时总是转几个圈，往右边飘飘，又往左边靠靠，才依依不舍地飘落到地上，象仙女下凡。",
        "漫天飞舞的雪花是那样的快乐，它们是天使的翅膀，是洁白的蝴蝶，是上帝不禁掉落的泪滴，是世间美好的祝愿……",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "雪下得很大。起初，下的是雪粒，就像半空中有个人在洒白糖似的。不一会儿，雪下大了，雪粒变成了雪片，像鹅毛似的轻飘飘，慢悠悠的往下落。路边那些树木不时抛晃着身躯，把雪晃到地上，可是它们刚晃下一些，马上又多了许多，渐渐地，大雪给它们穿上了一件洁白的外衣，夜里，只听得雪粒簌簌地不断往下落。",
        "是掉落在人间的精灵，净化着人间的污点。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "在这个浪漫的季节，天上跳动着雪花犹如水晶般，梦幻，朦胧。",
        "厚厚的冬雪，在阳光的点缀下，犹如白色的棉毯一样，看起来这个冬天是如此温暖。",
        "严冬的大雪别有一番情趣。鹅毛般的大雪漫天飞舞，像玉一样清，像银一样白，像烟一样轻，像柳絮一样柔，纷纷扬扬地从彤云密布的天空中向下飘洒。树木",
        "像水晶一样的雪飘落在冬季，像飘落的白茶花一样铺在大地。",
        "我惊奇的看到大片大片的雪花从空中簌簌落落得飘将下来，这不禁令人想起唐代大诗人李白的诗句“燕山雪花大如席”。今天的雪花可真大如席了。雪花像玉做的蝴蝶，在空中翩翩起舞；又像一片片鹅毛，在空中飘飘荡荡；还像一朵朵竞相开放的梨花，风一吹，在空中轻轻飘散开来。这些雪花一定是来参观小区的风景的，你看它们有的落在屋顶上，有的落在草丛中，有的落在树枝上，有的落在车顶上，还有的落在地面上……雪的世界可真美啊！",
        "漫天的雪花，落在树枝上，落在屋顶上，落在手心了，点点凉意，融入心里，就像对面女孩的心，如此洁白，透明。",
        "雪花像翩跹的粉蝶，欣喜地闪耀着她的“翅膀”好象把晶莹的絮片撒到大地上，让大地在柔软的床幔底下休息。孕育着新春的生长。",
        "走到跟前，他的眼珠像生了锈的锁心，再也转不动了。",
        "在这个浪漫的季节，天上跳动着雪花犹如水晶般，梦幻，朦胧。",
        "雪花粘在树枝上，远远望去，像一丛丛雪白的白珊……",
        "像水晶一样的雪飘落在冬季，像飘落的白茶花一样铺在大地。",
        "天气就像淘气的小孩，一会儿大雪纷飞犹如狂风暴雨席卷而来，一会儿阳光高照，一片生机勃勃样。",
        "冬天，大雪如鹅毛一般，压在松枝上，好像托着白云。",
        "隆粳的凌晨，地面上铺着一层薄薄的银白色的霜花，四周一股股寒气直往骨头缝里钻。最先带来冬天信息的应该是雪了。你看，它终于在人们的翘首盼望中走来了，步履是那样的轻盈",
        "漫天坠，扑地飞，由占许多田地。冻杀吴民都是你！难道是国家祥瑞？】",
        "她又一次出现在我的眼前，她那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "冬天的乡村，由于没有了绿树如荫的点缀，显得有点破败，由于很少有人出来，也就显得有些冷清。只是到中午的时候，人们才陆陆续续地走出，在阳光好的地方聚成一团儿。山墙根下翻阅阳光的人们，用传统的姿势默默地坚守着这块地方，不笑而笑，无语自语。有的甚至把帽檐往下一拉，遮住整个脸，不一会就发出了熟睡的鼾声。冬天的人们特别的能睡，也算是对一年辛苦劳作的一种补偿吧。早晨，往往在太阳已经升起很高了，才会听到大人喊孩子起床吃饭的声音，有时还会听到孩子的哭声，大概是惊扰了他的香梦了吧。描写冬天景色的段落。",
        "洁野凝晨曜，装墀带夕晖。集条分树玉，拂浪影泉玑。色洒妆台粉，花飘绮席衣。入扇萦离匣，点素皎残机。",
        "吉老秤已经五十几岁，可是身体硬实得像一座石碑；从口外刚赶来的儿马蛋子，一噘子踢到他的胸脯上，就像被跳蚤弹了一下。他的手艺高超，远近驰名，却只能混个半饥不饱；用他的话说，一辈子没吃撑着过。他脾气暴，不娶家小，不信鬼神，只好喝烈酒闻鼻烟；喝醉了就睡觉，扯起鼾声像打雷，打起喷嚏像放炮。",
        "纷纷白雪，点缀着地上的落叶，一道残阳染红了远处那片深林，就像这个红红火火的春节披上了暖和的外衣，充满了暖意。",
        "遥知不是雪，为有暗香来。",
        "纷纷白雪，点缀着地上的落叶，一道残阳染红了远处那片深林，就像这个红红火火的春节披上了暖和的外衣，充满了暖意。",
        "雪花像鹅毛",
        "漫天的雪花，落在树枝上，落在屋顶上，落在手心了，点点凉意，融入心里，就像对面女孩的心，如此洁白，透明。",
        "她又仿佛是一位穿着洁白的衣裙的仙女，她的裙袂所到之处，雪原静若处子，雪峰冷峻而挺拔，玉树琼花怒放，而空气却显得特别的温柔。在她温柔的抚慰下，所有的躁动都开始安静下来了，大地静谧而安祥，就像一个在母亲怀里睡熟的婴儿。在这个银妆素裹的世界里，这片耀眼的洁白使天空也黯然失色。在这片宁静的洁白里，我们还能有什么浮躁的心事放不下呢？",
        "雪，是在为人们跳舞。雪，是在为人们欢笑。雪，是在为人们歌唱。",
        "冬天，大雪如鹅毛一般，压在松枝上，好像托着白……",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "雪花儿飘飘，我抬头仰望天空，雪花正像一片片羽毛飘落下来。雪花飘到同学们的头上，变成了闪闪发亮的小银帽；雪花飘到蘑菇亭里，石蘑菇仿佛有了生命，跳起舞来。空气也仿佛被雪过滤了，是那样的清新，有一种纯净的",
        "落光了叶子的柳树上，挂满了毛茸茸",
        "潇洒林塘暮。正迤逦",
        "大雪纷纷扬扬落下，那一片雪花在空中舞动着各种姿势，或飞翔，或盘旋，或直直地快速坠落，铺落在地上。",
        "雪是纯洁的，雪是惹人喜爱的，但在我眼里，你永远是晶莹的，永远是美丽的。因为你给农民伯伯带来了喜悦，给我们增加了快乐。",
        "雪花象一个个小仙女。它从天空中落到地上时总是转几个圈，往右边飘飘，又往左边靠靠，才依依不舍地飘落到地上，象仙女下凡。",
        "借问飘飞雪：盈盈欲为谁？空留昨日情，不见旧时人。蕊寒香冷菊难觅，泪洒空枝梦不寻。踏雪有痕藏不住，疏影一抹亦报春。",
        "雪，是在为人们跳舞。雪，是在为人们欢笑。雪，是在为人们歌唱。",
        "今天早上窗外下起了鹅毛大雪，纷纷扬扬，漫天飞舞，从天而降。门外白雪皑皑，银装素裹，粉妆玉砌，漂亮极了。",
        "前村深雪里，昨夜一枝开两句写早梅开放。传说诗中“一枝”原作“数枝”，郑谷为改，齐己因称郑谷为“一字师”。唐·齐己【早梅】",
        "漫天的雪花飞舞，它们是那么的悠然自动，那么的纯洁无暇。仿佛整个世界都被这种气息所笼罩。吹口气，好像马上要将你融化。窗外的银杏不情愿的飘落下那几片的叶子，挂上了这白茫茫的一片。",
        "地白风色寒，雪花大如手。",
        "雪是诗人的泪雪是天空的白嫁衣雪是纯洁的美雪是WOW的高级魔……",
        "抬头看天空，雪花们正在空中翩翩起舞。我踩在雪地上，一个人置身于这一片白茫茫的景象当中，仿佛来到了天堂，脚下是软软的白云，身边是可爱而纯洁的小精灵。我用我在学校学的舞蹈跟这些小精灵们跳起了舞。",
        "雪，像烟一样轻，像银一样白，飘飘摇摇，纷纷扬扬，从天空中撒下来。",
        "雪象一片片鹅毛，纷纷扬扬飘落下来。",
        "我喜欢，我喜欢满目苍翠的夏天，因为夏天可纵一情泳池游泳。夏天给孩子们带来欢乐，他们是夏季里最快乐的天使。我喜欢，我喜欢狂风暴雨的夏天，因为夏雨是那么豪爽干脆。夏天的荷花给我们露出笑脸，夏天的荷叶向我们展示魅力。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间，是掉落在人间的精灵，净化着人间的污点。",
        "忽如一夜春风来，千树万树梨花开。",
        "窗含西岭千秋雪，门泊东吴万里船。",
        "窗外飞舞着雪花，像千百只蝴蝶似的扑向窗玻璃，在玻璃上调皮地撞一下，又翩翩地飞向一旁。",
        "雪，像烟一样轻，像银一样白，飘飘摇摇，纷纷扬扬，从天空中撒下来。",
        "厚厚的冬雪，在阳光的点缀下，犹如白色的棉毯一样，看起来这个冬天是如此温暖。",
        "忽如一夜春风来，千树万树梨花开。北风卷地白草折，胡天八月即飞雪。",
        "天气就像淘气的小孩，一会儿大雪纷飞犹如狂风暴雨席卷而来，一会儿阳光高照，一片生机勃勃样。",
        "晚上，我吃完饭有站在阳台的窗户上观看着还没停之的大雪，后面低矮的房子上洁白的雪花已经暗了下来，就像枯萎的花朵，一经看不清了。漫天乱飞的雪花此时慢慢平息了下来，轻轻的降落在地面上，仿佛在柔和的在天空中舞蹈，倾吐着傍晚的欢跃。这时，有的房屋各个开起了房屋客厅的灯，好似在给天空中跳舞的雪花伴奏。",
        "松树苍翠地站在白皑皑的雪地里，随着凛冽的西北风，摇晃着身子，发出尖厉刺耳的呼啸，像是有意在蔑视冬天。",
        "呼——呼——狂风好像一头发了疯的狮子在吼叫，发出阵阵震耳欲聋的声音。",
        "大雪纷纷扬扬落下，那一片雪花在空中舞动着各种姿势，或飞翔，或盘旋，或直直地快速坠落，铺落在地上，在这一刻，一切都是美好的，一都是寂静的，站在窗前，那片片雪花的欢声笑语却在我耳边响起。它们的欢乐，我听得到。",
        "两个黄鹂鸣翠柳，一行白露上青天。窗含西岭千秋雪，门泊东吴万里船。",
        "雪是诗人的泪，雪是天空的白嫁衣，雪是纯洁的美，雪是WOW的高级魔法。",
        "晶莹的小雪花落在我的耳朵上，好像在跟我说悄悄话。四周的景物都是白的了，雪花落在树上，树爷爷好像披上了一件白大衣，像卫士一样在路的两旁守卫着。雪花落在房子上面，房子叔叔好像变化了八十岁的老爷爷。调皮的小雪花落在了大地上，地面好像铺上了一层白色的地毯。天地间都变成了粉妆玉砌的世界。",
        "盼望了一个冬天的雪花，下午终于飘飘洒洒",
        "隔牖风惊竹，开门雪满山。",
        "雪，飘起来了，看！一片片洁白的雪花，随风飘舞，摇曳多姿，像鹅毛，像柳絮。雪，真美啊！晶莹光亮，婀娜多姿，像一颗颗小星星降落人间，又像一朵朵六瓣梅花打着旋儿纷纷落下。雪，像云朵那么轻柔，如玉石一般洁白。晶莹的透明的雪花在天空飞舞，街道上洒满了雪，房屋上落满了雪。整个大地变成了银白色的世界。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "像水晶一样的雪飘落在冬季,像飘落的白茶花一样铺在大地。",
        "那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "雪是诗人的泪 雪是天空的白嫁衣 雪是纯洁的美 雪是WOW的高级魔法 暴风雪",
        "雪，是在为人们跳舞．雪，是在为人们欢笑．雪，是在为人们歌唱．",
        "是掉落在人间的精灵,净化着人间的污点。",
        "借问飘飞雪：盈盈欲为谁？空留昨日情，不见旧时人。蕊寒香冷菊难觅，泪洒空枝梦不寻。踏雪有痕藏不住，疏影一抹亦报春。",
        "雪象一片片鹅毛,纷纷扬扬飘落下来。",
        "她又一次出现在我的眼前,她那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "雪，是在为人们跳舞．雪，是在为人们欢笑．雪，是在为人们歌唱．",
        "她又一次出现在我的眼前,她那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "像水晶一样的雪飘落在冬季,像飘落的白茶花一样铺在大地.",
        "雪是诗人的泪 雪是天空的白嫁衣 雪是纯洁的美 雪是WOW的高级魔法 暴风雪",
        "借问飘飞雪：盈盈欲为谁？空留昨日情，不见旧时人。蕊寒香冷菊难觅，泪洒空枝梦不寻。踏雪有痕藏不住，疏影一抹亦报春。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "雪象一片片鹅毛,纷纷扬扬飘落下来。",
        "是掉落在人间的精灵,净化着人间的污点。"
    ],
    "<GENERAL>": [
        "那里的天空总是那么湛蓝",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "菜地里，流着水茵茵的绿色，青菜",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "岸边的华灯倒映在湖中，宛如无数的银蛇在游动。",
        "明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。",
        "那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "那鸭梨又甜又香，咬一口脆生生的，甜水顺着下巴直流。",
        "原始森林就像是一个性格粗犷",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "金黄的向日葵，碧绿的白杨树，紫红的喇叭花，还有数不尽的鲜花嫩草，都像俊俏的小姑娘戴上了美丽的珠宝，显得更加生机勃勃。",
        "像水晶一样的雪飘落在冬季，像飘落的白茶花一样铺在大地。",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "春天到了，大地变成了一片绿毯。",
        "港湾里闪耀的灯光，像五颜六色的焰火溅落人间。",
        "瓜园远看一片绿汪汪的，那西瓜一个个又大又圆，穿着绿条纹外衣，静静地躺在瓜地里。",
        "雪象一片片鹅毛，纷纷扬扬飘落下来。烟台梨，个大皮黄，就像一个大肚子葫芦，咬一口，甜滋滋的梨水流在舌头上，渗入嗓子，就像吃了蜜一样。",
        "红油油黄灿灿的苹果，把枝桠都压弯了，真像许多胖娃娃咧着大嘴冲着人们笑。",
        "菜园里，韭菜吐芽，菠菜努嘴，黄瓜秧分叶，豆角苗破土，畦畦朝气勃勃。",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（暗喻）",
        "雪，是在为人们跳舞。雪，是在为人们欢笑。雪，是在为人们歌唱。",
        "雪是诗人的泪雪是天空的白嫁衣雪是纯洁的美雪是WOW的高级魔法暴风雪。",
        "借问飘飞雪：盈盈欲为谁？空留昨日情，不见旧时人。蕊寒香冷菊难觅，泪洒空枝梦不寻。踏雪有痕藏不住，疏影一抹亦报春。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "地上长着厚厚的苔藓，踩上去软绵绵的，像铺上了一层绿。",
        "那柿树的千枝万杈挑一起了一盏盏红灯笼，在秋风里摇荡，在蓝色天幕上闪烁。",
        "太阳会发光，会发热，是个大火球。",
        "她又一次出现在我的眼前，她那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "这葡萄别说吃了，看一眼也舒服半天，要是吃它一串，准要甜几天哩！",
        "雨中的桃林，没有尘埃，没有鸣噪，幽静得像是仙境。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "云像一只狗，后面跟了四只小狗，它们对大狗紧追不舍。我正觉得有趣时，变了。变成一望无际的大海，我看得入神了。",
        "我的家乡在美丽富饶的乌拉特草原上，弯弯的小河从我家门前静静地流过，巍倦挺拔的一列山脉像一道天然的屏障护卫着我们美丽的家园。",
        "阳光投射在湖面上，反射着叠叠波光，就像展开一卷斑斓的彩墨画。",
        "远看它是那样的绿，绿得像一条翡翠色的绸带；近看它是那样的清，清的可以看见溪底游动的鱼虾。",
        "你瞧，那荷叶上蹲着一只青蛙，它披着碧绿的衣裳，露着雪白的肚皮，鼓着一对大眼睛，正在为荷花塘演奏动听的交响乐；小鸟正在枝头为那荷花塘歌咏着动听的音乐，而大自然就是这指挥官，把多样的声音合成一首动听的“大自然交响曲！”",
        "最引人注目的当然是最鲜艳的花儿，白的像雪，粉的似霞。花里透着一丝丝甜味。花下几只蜜蜂与蝴蝶跳着春天的舞蹈。",
        "雨过天晴，一轮彩虹挂在天空，像一座七彩桥，太阳出来了，千万缕像利剑一样的金光，穿过树梢，照射在大地上。草地上盛开着各种各样的野花，红的",
        "远看樱花林，樱花开得轰轰烈烈，像一团正在燃烧的火苗；走近一看，它们一簇一簇的拥在一起，在风儿婆婆的眼中，它们是一群可爱的娃娃，在大人的眼中，它们是团结的士兵，在孩子的眼中，它们是飞舞的精灵……",
        "春天来了，泉水汩一汩地冒着泡泡，小草也偷偷地从土里钻出来，嫩一嫩的，山坡上绿油油地，洁白的小羊羔像一团团一棉花，在草原上撒欢。",
        "雨，好像是千万个魔指，好像是千万条琴弦，弹出了千变万化的声音。春雨柔软，哺育万物；夏雨粗犷，自由奔放；秋雨苍凉，看尽人世；冬雨肃杀，令人畏惧。因季节而变化，情调各异。雨色美，雨声更加动听。",
        "清澈的湖水好像一面大镜子，倒映着蓝天",
        "这就是那千变万化的云，就像是一个淘气的小孩，一会发脾气，一会又笑了，真是让人感觉变化太快了。",
        "这时如果你向上望，又是另一番景象，湛蓝的天上飘着朵朵白云，有的如万马奔腾，场面壮观。有的如一朵棉花糖，令人馋涎欲滴。",
        "这些大自然绘就的窗花千姿百态，有的像巍倦的山峰，有的像细长的凤尾，有的仿佛似高高的椰子树，有的却像美丽的庄园……",
        "夏雨唤醒了荷叶，荷花。一池的清凉让太阳不再刺眼，不再炙热。满池的荷叶被打得笃笃响，似一个个跳跃的音符，律动出欢快的节奏。",
        "昨天阳光明媚，天上的云像棉花糖，让人感觉好想咬一口；天上的云，像妈妈的手，让人感觉那么柔软，让人感觉那么温柔。它还会变：一会儿变个狗；一会儿变个大蛋糕在头顶，一会儿又变成了一对一本正经的石狮子。",
        "夏天到了，麦田里翻着金色的波浪。碧绿的原野里吹来阵阵花的清香，夜幕降临。满天的星星眨着眼睛，远处传来悠扬的蛙鸣，人们围坐在老榆树下，谈论着美好的年景，颂扬着觉的惠明政策。",
        "在翠绿的荷叶丛中，一枝枝亭亭玉立的荷花，像一个个披着轻纱在湖上沐浴的仙女，含笑伫立，娇羞欲语，嫩蕊凝珠，盈盈欲滴，清香阵阵，沁人心脾。",
        "往远处看，荷花像倾在湖里的胭脂，又像落在湖上的云霞，更是别具一格。吟诵着那“接天莲叶无穷碧，映日荷花别样红”的诗句，顿觉心旷神怡，浮想联翩。",
        "露珠亮晶晶的，在那翠绿的荷叶上微微滚一动着，闪烁着晶莹的光辉，像翡翠盘里托着珍珠一样。粉一红色的莲花，有的含苞欲放，有的争先恐后地开放着，远远看去像一盏盏红灯，陪衬着那肥绿的大荷叶和那像酒盅一样的莲蓬。",
        "春天到了，大地变成了一片绿毯。",
        "这一朵朵菊花，远看像一个个色彩鲜艳的绣球，近抚好似一匹匹细腻的丝绸。",
        "北极星像盏指路灯一样挂在天空。",
        "皎洁的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "水仙花很漂亮，像一位站在小河边，穿着白衣服的仙女。",
        "云彩像一朵朵洁白的羽毛，轻轻的飘浮在空中。",
        "幸福是染色的画笔，能染红鲜花，也能染绿树叶；能给清澈的湖水染上透明的质感，也能给纯洁的心灵涂抹一层辉煌。",
        "岸边的华灯倒映在湖中，宛如颗颗宝石缀在湖面之上。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "春天是位魔法师，她融化了冰雪，让小草破土而出。",
        "鹅毛，像芦花，像棉絮的大雪降落下来。",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "天上的云像连绵的峰峦，像湍急的河流，像威武的雄狮，像奔腾的骏马。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "我家屋后有一片茂密的竹林，那里翠竹万竿，个个都是劲节凌云。远看，是汪洋的竹海。碧绿的”海浪“一浪盖过一浪，”沙沙沙“的细浪声，节奏鲜明",
        "往前走，你可以看到一个小型的鸭子养殖基地。那里面成百上千只鸭子仿佛在进行着鸭子大合唱。”嘎嘎嘎——嘎嘎嘎嘎嘎……“整齐的唱着属于他们的歌曲，听到这样独特的歌曲我不禁也停下脚步欣赏着这独特的音韵。",
        "当你站在新华桥中段向东北方向眺望，一条银白色的玉带桥，拱起在抚西河口上，那玲珑剔透的造型，给碧波荡漾的浑河增添了夺目的光彩。",
        "溪底的沙子与岩石像筛出来的金屑与珍珠。就连水中的卵石，一个个都洁白晶莹，如脂如玉。",
        "溪水绕着山头缓缓地流着，远远望去就像一条玉带系在山腰上。溪水清澈见底，溪底是五光十色的鹅卵石，煞是好看！",
        "春天是万物苏醒的季节：小草从土里面探出了小脑袋，仿佛给大地披上了一件绿衣；树木也长出了绿色的叶子，近看像一条绿色的带子，远看像一把小小的伞；在春天的抚摸下，满山遍野的野花张开了眼，一朵，两朵，一丛，两丛……",
        "一阵微风吹过，树叶纷纷从树妈妈的怀抱中落下，犹如一只只美丽的黄蝴蝶在翩翩起舞，把秋天打扮得如同金色世界。",
        "那溪水是那么清，溪水映着蓝天",
        "”龙堤“上还有一棵500多岁的大榔树，从远处看就像一把翠绿的巨伞，为人们遮风挡雨。它的周围有许多翠绿的竹子簇拥着，好像许多小朋友围着榔树爷爷讲故事呢！",
        "远处，绵绵群山静静地立在那里，像一只只高耸的骆驼。小河在村子旁哼着歌，缓缓地流淌着。鸭子们”嘎嘎“地叫着，爬上河岸，成群结队地正赶着回家。家家户户的烟囱升起了缕缕炊烟，整个村子弥漫着一股饭菜的香味。",
        "一望无际的田野里，金灿灿的稻子成熟了，就像一块块金子；果园里硕果累累，有红通通的苹果，梨子像小葫芦似的吊在树上；树叶枯黄了，纷纷落下，像一只只蝴蝶翩翩起舞；一阵风吹来，给人们带来一丝凉意。",
        "在中心广场的四周有六株气势磅礴的大榕树，满树的枝叶绿的可爱，活像一把张开的绿绒大伞。微风一吹，轻轻摇曳，煞是好看，活像六名看守广场的卫士。",
        "往里面走，一棵棵葡萄树形成了一个巨大的伞把阳光盖住，一颗颗葡萄犹如一个个晶莹的珠，又仿佛像一颗颗水晶般玛瑙，让人看着就想吃。",
        "水街的另一边是一排翠绿的柳树，一阵风吹来，柳树那翠绿的衣裙像仙女一般翩翩起舞。",
        "每当夜幕降临的时候，喷泉喷一出的水珠，有的像仙女散花一样美丽，有的像火树银花般灿烂，有的像一把把美丽的小扇子，还有的像一把把花雨伞……真是千姿百态，五彩缤纷！",
        "太阳西沉，天空出现粉一红的绸丝缎，那是晚霞。天上的云彩，有的像山峰，有的像奔马，有的像狮子……鲜红",
        "一阵微风吹过，金色的水稻随风摆一动，犹如金色的海洋。",
        "除了美丽的雕像以外，丹霞山上还有各种各样的花，美丽极了。有的像展翅欲飞的凤凰；有的像分枝的鹿角；有的像喇叭一样；有的花一心吐了出来，好像在和我们招手呢！",
        "那一朵朵雪花就像一个个身穿白衣的天使。把房子染白了，把草地染白了，把高山染白了……仿佛是一个白色的童话世界。",
        "突然，空中几片乌云飘来，越叠越厚，有的像小孩子吃的巧克力棉花糖，有的像一个个强壮的黑人，还有的像一只只可爱的小黑羊。",
        "《小英雄雨来》1.芦花开的时候，远远望去，黄绿的芦苇上好像盖了一层厚厚的白雪。（白雪比芦花）",
        "《七月的天山》2.密密的塔松像撑开的巨伞。（巨伞比松塔）",
        "《黄河是怎么变化的》3.人们都说，黄河是中华民族的摇篮。（中华名族摇篮比黄河）",
        "《小英雄雨来》4.那双手就像鹰的爪子，扭着雨来的两只耳朵，向两边拉。（鹰的爪子比双手）",
        "《麦哨》5.草地柔软而有弹性，比城里体育馆的垫子还要强，这简直是一个天然的运动场！（天然的运动场比草地） ",
        "漓江的水真绿啊，绿得仿佛那是一块无瑕的翡翠。",
        "洞一口像桥洞似的，很宽。",
        "......浪花往上抛，形成千万朵盛开的白莲。",
        "密密的塔松像撑开的巨伞......",
        "在轻轻荡漾着的溪流的两岸，满是高过马头的野花，五彩缤纷，像织不完的锦缎那么绵延，像天边的霞光那么耀眼，像高空的彩虹那么绚烂。",
        "几年过去了，橡树和菩提树的叶子越来越少，光秃秃的像一把把扫帚，有些树木甚至干枯了。",
        "芦花开的时候，远远望去，黄绿的芦苇上好像盖了一层厚厚的白雪。",
        ".....可是雨来浑身光一溜一溜的像条小泥鳅，怎么也抓不住。",
        "蓝蓝的天上飘着的浮云像一块一块红绸子，映在还乡河上，像开了一大朵一大朵鸡冠花。",
        "远远望去，父亲的菜园就像一块碧绿的翡翠，嵌在荒凉的山坡上。",
        "魔鬼头像堡垒，手像铁叉，腿像桅杆......",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "荷叶上有几颗像钻石那么闪亮的小露珠。",
        "食堂开饭时，全校同学像热锅上的蚂蚁一样挤成一团。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩。",
        "在图书馆扒着睡觉的时候流口水，就象晚年石钟乳一样。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "那小草的颜色丰厚多彩，一片一片连起来，赛过巧手编织的花毯，活生生，天然而又活泼。",
        "石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？",
        "树像一朵绿色的云，从大地上升起。",
        "道旁的草地上长着一簇簇蒲公英，伞形的小白花球，随风散落。。",
        "山坡上，大路边，村子口，榛树叶子全都红了，红得像一团团火，把人们的心也给燃烧起来了。",
        "蒲公英的朵朵黄花开得壮丽绚丽——玲珑，柔一嫩，好像是一些雏鸡，它们扑动着，欢笑着，显得那么密切心爱。",
        "月亮从东方悄悄地露出笑脸，像一个文静的姑娘。满天的星星却像一个个淘气包在对我眨着眼睛。",
        "天上的云像峰峦，像河流，像雄狮，像奔马……",
        "中秋夜，一轮明月宛如一个圆圆的大玉盘挂在夜空中。",
        "月亮默默的从江心升起来了，圆圆的",
        "自行车有一对弯弯的把，像一对羚羊角。",
        "雨是最寻常的，一下就是三两天。可别恼。看，像牛毛，像花针，像细丝，密密地斜织着，人家屋顶上全笼着一层薄烟。朱自清【春】",
        "往里面走，一棵棵葡萄树形成了一个巨大的伞把阳光盖住，一颗颗葡萄犹如一个个晶莹的珠，又仿佛像一颗颗水晶般玛瑙，让人看着就想吃。",
        "敌机逃窜了，我们的飞机紧紧追在后面，像豺狗追小白兔一样，一前一后。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "运动员像离弦的箭一般向终点跑去。",
        "月亮从东方悄悄地露出笑脸，像一个文静的姑娘。满天的星星却像一个个淘气包在对我眨着眼睛。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "一望无际的田野里，金灿灿的稻子成熟了，就像一块块金子；果园里硕果累累，有红通通的苹果，梨子像小葫芦似的吊在树上；树叶枯黄了，纷纷落下，像一只只蝴蝶翩翩起舞；一阵风吹来，给人们带来一丝凉意。",
        "这些小蝌蚪大头大尾巴，像小姑娘的辫子，黑油油的，真好看！",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。",
        "荷叶上的露珠晶莹透亮，好像一颗颗珍珠一样。",
        "太阳会发光，会发热，是个大火球。",
        "那一朵朵雪花就像一个个身穿白衣的天使。把房子染白了，把草地染白了，把高山染白了……仿佛是一个白色的童话世界。",
        "在中心广场的四周有六株气势磅礴的大榕树，满树的枝叶绿的可爱，活像一把张开的绿绒大伞。微风一吹，轻轻摇曳，煞是好看，活像六名看守广场的卫士。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "站在柳丝轻拂的西湖边放眼远眺，只见湖的南北西三面是层层叠叠",
        "香港，真是一颗无比璀璨的\"东方之珠\"。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "我像风筝一样，不能远走高飞，痛苦无奈像秋千一般，荡了出去又回来。",
        "选书应和交友一样谨慎。因为你的习性受书籍的影响不亚于朋友。",
        "这几天的天气真是太冷，寒风吹在脸上好像刀割一样。",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "火红的枫叶像火花一样纷纷地飘落下来。",
        "那里的天空总是那么湛蓝",
        "神仙掌是黄沙中的碧玉，是枯海中的岛屿，是荒原上的好汉；它们给火热如焚的戈壁，带来了活力，带来了昌盛，也带来了奥秘的希看的颜色。",
        "当你站在新华桥中段向东北方向眺望，一条银白色的玉带桥，拱起在抚西河口上，那玲珑剔透的造型，给碧波荡漾的浑河增添了夺目的光彩。",
        "溪底的沙子与岩石像筛出来的金屑与珍珠。就连水中的卵石，一个个都洁白晶莹，如脂如玉。",
        "像鹅毛，像芦花，像棉絮的大雪降落下来。",
        "月亮默默的从江心升起来了，圆圆的",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "梦像一片雪花，在空中飘舞，想抓住他，他已经融化了。",
        "金黄的落叶飘进水里，小鱼游过去，把落叶当伞。",
        "一本好书就是一个好社会，它能够陶冶人的感情与气质，使人高尚。",
        "一到夜晚，整个香港就成了灯的海洋。",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。",
        "田螺的青灰色硬壳像座小山。",
        "太阳西沉，天空出现粉一红的绸丝缎，那是晚霞。天上的云彩，有的像山峰，有的像奔马，有的像狮子……鲜红",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "走在回家的路上，我心里十分难过。脚像一块铁，走起路来是那样沉重。",
        "怕羞草像一个害臊的密斯，只需在它的叶片上悄悄一碰，它就合一拢起来，枝条也随着高扬上去，好像不敢见人似的。",
        "春天是万物苏醒的季节：小草从土里面探出了小脑袋，仿佛给大地披上了一件绿衣；树木也长出了绿色的叶子，近看像一条绿色的带子，远看像一把小小的伞；在春天的抚摸下，满山遍野的野花张开了眼，一朵，两朵，一丛，两丛……",
        "茸茸的绿草，随着地形的绵亘不绝，中转天涯，像是给大地展上了一层层厚厚的绒毯。",
        "听了这个消息，他急得像热锅上的蚂蚁。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "港湾里闪耀的灯光，像五颜六色的焰火溅落人间。",
        "冬雪像一个晶莹透明的小精灵，调皮地翻着跟头飘落在山腰上，飘落在大地上。",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。",
        "芦苇着花了，芦花飘飘，白白的，软软的，像一簇簇轻盈的羽毛，在风中摇荡。",
        "春天到了，大地变成了一片绿毯。",
        "那溪水是那么清，溪水映着蓝天",
        "我家屋后有一片茂密的竹林，那里翠竹万竿，个个都是劲节凌云。远看，是汪洋的竹海。碧绿的“海浪”一浪盖过一浪，“沙沙沙”的细浪声，节奏鲜明",
        "海浪激起的泡沫像一堆堆白雪，美极了。",
        "小草用本人星星点点的绿色，织成了一块块绿茵茵的地毯。",
        "这条公路很长很长，就像一条长长的飘带一直伸向天边。",
        "明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。",
        "孤山东边的白堤和西南的苏堤，就像两条绿色的绸带，轻柔地飘浮在碧水之上。",
        "水街的另一边是一排翠绿的柳树，一阵风吹来，柳树那翠绿的衣裙像仙女一般翩翩起舞。",
        "那里的天空总是那么湛蓝",
        "我呀！白白的皮肤，红红的笑脸，一双漂亮的大眼睛。我整天唱啊跳啊，像只快乐的小鸟。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "小草儿悄悄地绿了整个山野，给故土编织打扮着春天的衣裳。",
        "小弟弟的脸胖乎乎",
        "往前走，你可以看到一个小型的鸭子养殖基地。那里面成百上千只鸭子仿佛在进行着鸭子大合唱。“嘎嘎嘎——嘎嘎嘎嘎嘎……”整齐的唱着属于他们的歌曲，听到这样独特的歌曲我不禁也停下脚步欣赏着这独特的音韵。",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。",
        "书籍是屹立在时间的汪洋大海中的灯塔。",
        "一阵微风吹过，金色的水稻随风摆一动，犹如金色的海洋。",
        "小草儿受到春雨的爱抚，乐得露出了绿色。",
        "河滨浅水处刚绽叶的芦苇飒啦啦摇响，与西风缱绻絮语，像是低吟着一首昏黄的情诗。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "除了美丽的雕像以外，丹霞山上还有各种各样的花，美丽极了。有的像展翅欲飞的凤凰；有的像分枝的鹿角；有的像喇叭一样；有的花一心吐了出来，好像在和我们招手呢！",
        "天上的云像峰峦，像河流，像雄狮，像奔马……",
        "天冷极了，寒风刮在脸上像刀割似的。",
        "田螺的青灰色硬壳像座小山。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "溪水绕着山头缓缓地流着，远远望去就像一条玉带系在山腰上。溪水清澈见底，溪底是五光十色的鹅卵石，煞是好看！",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "秋风多温柔啊！它像母亲温暖的手，轻轻地抚摸的我们，它送来了树叶的飒飒欢笑，吹来了菊花的阵阵芳香。",
        "小草也在和风的吹拂下摆荡着，好像随着晓风在悄悄地唱歌起舞。",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "太阳像一颗巨大的红宝石一样一闪一闪的，把池水全都染红了。",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。",
        "蒲公英那带绒毛的种子在空中飞飞扬扬地飘着，好像是在向秋日分手。",
        "梦像一条小鱼，在水里游来游去，想捉他，他已经跑了。",
        "山坡上，大路边，村子口，榛树叶子全都红了，红得像一团团火，把人们的心也给燃烧起来了。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。”",
        "远处，绵绵群山静静地立在那里，像一只只高耸的骆驼。小河在村子旁哼着歌，缓缓地流淌着。鸭子们“嘎嘎”地叫着，爬上河岸，成群结队地正赶着回家。家家户户的烟囱升起了缕缕炊烟，整个村子弥漫着一股饭菜的香味。",
        "马摇警着肥一大的脑袋，东张西望，像一位老师在监考。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "狂风雨离开的时分，许多庄稼",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（暗喻）",
        "春天到了，大地变成了一片绿毯。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。”",
        "凉爽的秋风阵阵吹过，树枝摇晃，仿佛在弹奏动人的乐曲。",
        "平静的湖面，犹如一面硕大的银镜。",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "只看一个人的著作，结果是不在好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了。",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。",
        "孤山东边的白堤和西南的苏堤，就像两条绿色的绸带，轻柔地飘浮在碧水之上。",
        "每当夜幕降临的时候，喷泉喷一出的水珠，有的像仙女散花一样美丽，有的像火树银花般灿烂，有的像一把把美丽的小扇子，还有的像一把把花雨伞……真是千姿百态，五彩缤纷！",
        "食堂开饭时，全校同学像热锅上的蚂蚁一样挤成一团。",
        "雨后的草田野花竞放，像一块刚浸过水的花头巾，连露水儿都是五颜六色的了！",
        "天上的云像峰峦，像河流，像雄狮，像奔马。",
        "突然，空中几片乌云飘来，越叠越厚，有的像小孩子吃的巧克力棉花糖，有的像一个个强壮的黑人，还有的像一只只可爱的小黑羊。",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "野花各处都是：杂样儿的，著名字的，没名字的，散在草丛里，像眼睛，像星星，还眨呀眨的。",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "一到夜晚，整个香港就成了灯的海洋。",
        "岸边的华灯倒映在湖中，宛如无数的银蛇在游动。",
        "金黄的向日葵，碧绿的白杨树，紫红的喇叭花，还有数不尽的鲜花嫩草，都像俊俏的小姑娘戴上了美丽的珠宝，显得更加生机勃勃。",
        "邱少云像千斤巨石一动不动扒在火堆里。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "钱钟书围城里说：打呼噜象放长线的风筝。",
        "“龙堤”上还有一棵500多岁的大榔树，从远处看就像一把翠绿的巨伞，为人们遮风挡雨。它的周围有许多翠绿的竹子簇拥着，好像许多小朋友围着榔树爷爷讲故事呢！",
        "一阵微风吹过，树叶纷纷从树妈妈的怀抱中落下，犹如一只只美丽的黄蝴蝶在翩翩起舞，把秋天打扮得如同金色世界。",
        "金黄的落叶飘进水里，小鱼游过去，把落叶当伞。",
        "太阳会发光，会发热，是个大火球。",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "冬雪像一个晶莹透明的小精灵，调皮地翻着跟头飘落在山腰上，飘落在大地上。",
        "太阳像一颗巨大的红宝石一样一闪一闪的，把池水全都染红了。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？",
        "海参到处都是，在海底懒洋洋的蠕一动。大龙虾全身披甲，划过来，划过去，样子挺威武。（87—88）",
        "从那时起，蒲公英成了我们最喜爱的一种花。他和我们一起睡觉，和我们一起起床。（7）",
        "然而，不知过了多少年，多少代，在一个雨水奇多的八月，大雨没喘气儿，一连下了五天五夜。",
        "他们在树枝间来回跳动，婉转的歌唱，非常惹人喜爱。（18）",
        "到第六天黎明，雨才停下来。可是，小村庄，却被咆哮的洪水不知卷到何处了。（26）",
        "风筝越飞越高，在空中翩翩飞舞着，我们快活的喊叫着，在田野里拼命的奔跑。（39）",
        "它们伸展着四季常绿的枝条，一片片狭长的叶子在雨雾中欢笑着。（141）",
        "橙红色是给果树的，橘子、柿子你挤我碰，争着要人们去摘呢！菊花仙子得到的颜色就更多了，紫红的、淡黄的、雪白的……美丽的菊花在秋雨里频频点头。（43）",
        "细雨如丝，一颗颗杨梅树贪婪地吮吸着春天里的甘露。（141）",
        "小喜鹊衔来树枝造房子，小松鼠找来松果当粮食，小青蛙在加紧挖洞，准备舒舒服服的睡大觉。松柏穿上厚厚的、油亮亮的衣裳，杨树、柳树的叶子飘到树妈妈的脚下。（44）",
        "开始，水泡很小，摇晃着越升越高，越来越大，最后在水面绽开了，在扑哧一笑中，消失了。（12）",
        "凌晨四点，牵牛花吹起了紫色的小喇叭；五点左右，艳丽的蔷薇展开了笑脸；下午三点，万寿菊欣然怒放；傍晚六点，烟草花在暮色中苏醒；月光花在七点左右舒展开自己的花瓣；夜来香在晚上八点开花；昙花却在九点左右含笑一现……（52）",
        "不光是我一朵，一池的荷花都在舞蹈。（9）",
        "长期以来，它适应了晚上九点左右的温度和湿度，到了那时，便悄悄绽开淡雅的花蕾，向人们展示美丽的笑脸。（53）",
        "这么多的白荷花，一朵有一朵的姿势。（8）",
        "16．成片的大豆摇动着豆荚，发出了哗啦啦的笑声；挺拔的高粱扬起黑红黑红的脸庞，像是在乐呵呵地演唱。",
        "17．熟透了的石榴高兴地笑了，有的笑得咧开了嘴，有的甚至笑破了肚皮，露出了满满的子儿。",
        "18．这些石榴娃娃急切地扒一开绿黄色的叶子向外张望，向人们报告着成熟的喜讯。",
        "树缝里也漏着一两点路灯光，没精打彩的，是渴睡人的眼。",
        "秋天到了，树上金红的果子露出了笑脸，她们正在向着我们点头微笑呢！",
        "秋天到了，树上金红的果子露出了笑脸，她们正在向着我们点头微笑呢！",
        "宁静的夜晚，只有那天上的星星正在窃窃私语。",
        "收音机天天说个不停，令邻居十分讨厌！",
        "家就像根，永远是树叶的家；家就像红布条，永远系着游子的心，家就像大衣一件，不会提高温度，但却给予人们连火炉都不能替代的温暖。",
        "山坡上，大路边，村子口，榛树叶子全都红了，红得像一团团火，把人们的心也给燃烧起来了。",
        "晚霞，早早爬过山头，挂在中天，那月光似乎带着一股清凉，驱赶着酷日留下的余热。",
        "落叶随着风高低起舞。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "只看一个人的著作，结果是不在好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了",
        "秋天到了，树上金红的果子露出了笑脸，她在向着我们点头微笑。",
        "天上的云像峰峦，像河流，像雄狮，像奔马。",
        "水是野的，索溪像是一个从深山中蹦跳而出的野孩子，一会儿缠绕着山奔跑，一会儿撅着屁股，赌着气又自个儿闹去了",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "它脱一下破旧的外衣，又开始新的生活；它贪婪地吮吸着春天那清新",
        "秋天又迈着沉稳的脚步款款地向我们走来。悄无声息地走开。",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "荷塘里的荷花都羞涩地打着朵。",
        "秋天是美丽的，在曼妙的韵律中舞着她的裙摆。",
        "秋天是美丽的，在曼妙的韵律中舞着她的裙摆。",
        "水是野的，索溪像是一个从深山中蹦跳而出的野孩子，一会儿缠绕着山奔跑，一会儿撅着屁股，赌着气又自个儿闹去了",
        "巨浪伸出双臂把我猛地托起。",
        "那点薄雪好像忽然害了羞，微微露出点粉色。",
        "海棠果摇警着它那圆圆的小脸，冲着你点头",
        "树缝里也漏着一两点路灯光，没精打彩的，是渴睡人的眼。",
        "顽皮的雨滴最爱在雨伞上尽情的跳舞。",
        "这些流云在落日的映照下，转眼间变成一道银灰",
        "天上的云像峰峦，像河流，像雄狮，像奔马……",
        "它脱一下破旧的外衣，又开始新的生活；它贪婪地吮吸着春天那清新",
        "一个个红石榴就像一个个小姑娘可爱的笑脸，躲在树枝间。",
        "阳春三月，沉睡了一冬的银梨树被蒙蒙细雨淋醒。",
        "迷乱复杂的溶洞，就有了千姿百态的石笋，就有了洞一口突突的泉水。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "日出江花红胜火，春来江水绿如蓝“这是革命的春天，这是人民的春天，这是科学的春天！让我们张开双臂，热烈地拥抱这个春天吧！",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "那点薄雪好像忽然害了羞，微微露出点粉色。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "树缝里也漏着一两点路灯光，没精打彩的，是渴睡人的眼。",
        "蜘蛛把苍蝇拖来拖去，等苍蝇累得筋疲力尽，蜘蛛才高高兴兴地享用了这顿美餐。",
        "春尚浅，几处山顶上的梅花却挣扎着吐出红苞来。",
        "女人坐在小院子当中，手指上缠绞着柔一滑修长的苇眉子，苇眉子又薄又细，在她怀里跳跃着。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "当悲伤的水流入稳重的山，水这可怜儿的悲伤也勾起了山的悲伤，于是他们的心一起碎了；水把头埋入地下，山却把心的碎片一块块收好。于是就有了",
        "大海是如此的变换末测，平静却又很凶猛，温柔的但又很激烈，像光滑的穿衣镜，像肆虐的猛兽，像母亲的抚慰，像父亲的鞭打。",
        "油蛉在这里低唱，蟋蟋们在这里弹琴。",
        "女人坐在小院子当中，手指上缠绞着柔一滑修长的苇眉子，苇眉子又薄又细，在她怀里跳跃着。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "秋便以翩跹之姿踏碎了夏天的流言。",
        "仲夏夜，清风徐徐吹来，明月追赶",
        "只看一个人的著作，结果是不在好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了。",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "那点薄雪好像忽然害了羞，微微露出点粉色。",
        "它脱一下破旧的外衣，又开始新的生活；它贪婪地吮吸着春天那清新",
        "我沐浴在大自然的怀抱中，让柔和的晚风轻抚着鬓角，吹去一切郁闷和烦恼。",
        "人生如一次长长的旅行，旅行中有坦途也有弯路，你得以平静的心态面队每一天，挑战自我，执着向前，一如既往地朝着目的地走下去。当你到达终点站顾却来径时，才发现人生的旅途有喜有忧，有笑有泪，甚至得少失多，而这一切已构成了你生命旅程的全部。",
        "宁静的夜晚，只有那天上的星星正在窃窃私语。",
        "秋便以翩跹之姿踏碎了夏天的流言。",
        "微风柔和地吹，柔和地爱抚我的面孔。",
        "梦像一片雪花在空中飘舞想抓住他，他已经融化了。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "船头飞一溅起的浪花，吟唱著欢乐的歌儿。",
        "日出江花红胜火，春来江水绿如蓝”这是革命的春天，这是人民的春天，这是科学的春天！让我们张开双臂，热烈地拥抱这个春天吧！",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "蜜蜂在花丛中翩翩起舞，饱览春天的美丽",
        "落叶随着风翩翩起舞。",
        "走进这片树林，鸟儿呼唤我的名字，露珠与我交换眼神。",
        "小树摆一动着枝叶,向我们点头笑",
        "风，也屏住了呼吸，山中一下子变得非常幽静。远处，一只不知名的鸟儿开始啼啭起来，仿佛在倾吐着浴后的欢一悦。",
        "柳树在小河边听着春之歌，微风一吹它摇动起像小辫子那样的枝条，好像在说：\"春天真美！\"",
        "我悠悠忽忽地漫游了一个下午，直到夕阳亲一吻着西山的时候，红鸠鸟的歌声才把我的心灵唤回来。",
        "蝴蝶初翻帘绣，万玉女",
        "秋天到了，树上红彤彤的果子露出了笑脸，她在向着我们点头微笑。",
        "春姑娘穿着彩衣，身批彩带，带着明媚的阳光",
        "宁静的夜晚，只有那天上的星星在窃窃私语。",
        "月亮一露面，满天的星星惊散了。",
        "顽皮的雨滴最爱在雨伞上尽情地跳舞。",
        "一排排柳树倒映在水中,欣赏着自己的容貌。",
        "春姑娘迈着轻盈的脚步，来到山上，大山迅速地换上了浅绿色的衬衣。",
        "绿油油的草被风吹弯了腰。",
        "小草偷偷地从土里钻出来，好奇地打量着这个新奇的世界。",
        "微风柔和地吹, 柔和地爱抚我的面孔。",
        "兴安岭多么会打扮自己呀：青松作衫，白桦为裙，还穿着绣花鞋。",
        "秋天迈着沉稳的脚步缓缓地向我们走来,又悄无声息地走开。",
        "蜘蛛把苍蝇拖来拖去，等苍蝇累得筋疲力尽，蜘蛛才高高兴兴地享用了这顿美餐。",
        "秋天以翩跹之姿踏碎了夏天的流言。",
        "1 远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云. ",
        "2 炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。",
        "3 他打破了一块玻璃，吓得像妖怪一样逃跑了. ",
        "4 春天到了，大地变成了一片绿毯。 ",
        "5 小弟弟的脸胖乎乎、红扑扑的，看上去真像一个可爱的大苹果，我真想去咬上一口。",
        "(1)自信是一把砍刀，可以砍断征一途的荆棘；自负也是一把砍刀，却只能砍掉将熟的果实。",
        "(2)聪明是一把利剑，可以刺倒攀登的拦路虎；奸猾也是一把利剑，却只能刺伤自己的心灵。",
        "(3)勇敢是一把板斧，可以劈开进取的障碍；鲁莽也是一把板斧，却只能砍伤自己的手脚。",
        "(1)黄河，已不仅仅是一条河流，她是我们的祖先，是我们的摇篮，又是一部厚重历史，绵绵不绝，博大精深。",
        "(2)长城，已不仅仅是一种建筑，她是我们的先哲，是我们的保姆，又是一条奔腾的巨龙，蜿蜒不停，不屈不挠。",
        "岸边的华灯倒映在湖中，宛如无数的银蛇在游动。",
        "茫茫的草原像一张无边无际的地毯。",
        "邱少云像千斤巨石一动不动扒在火堆里。",
        "窃读记    1-急忙打开书，一页，两页，我像一匹恶狼，贪婪地读着。",
        "2-我合上书，咽了一口唾沫，好像把所有的智慧都吞下去了，然后才依依不舍地把书放回书架。",
        "城河边，每隔三五步便有棵红叶榈傲然挺立着。红叶榈的树冠挨挤着，繁密的花儿好似胭脂中掺了雪般美丽。",
        "哦，晚霞就像是俊俏的舞女，在云雾飘渺之中展现她的风采；晚霞就像是奢享的皇帝，在金碧辉煌之中聆听优美的旋律；晚霞就像是光洁的玉盘，在云海之中放射它的光芒；晚霞就像是飘逸的丝巾，在风雨之中随意游动……",
        "海淀公园的乡村一角也非常怡人，今秋时节，那里长出了金黄的稻谷，像一片金海，沉甸甸的穗子压得稻秸抬不起头。一阵风吹过，掀起起伏的绿海，美丽极了。",
        "奔放的雨，如刚出世的婴儿，哇哇大哭，将对世界的美好，一股脑全洒了出来；温柔的雨，如一位沉默的学者，无声胜有声；纯洁的雨，嗒嗒地下着，倾诉着自己的小秘密；狂一暴的雨，吐露出心里所有的不满，任闪电如银蛇挥舞着，吞噬着那酷辣的太阳。",
        "忽然，天边的一丝云彩遮住了太阳的一部分，仿佛给它披上了一件随风飘逸的披风。但是它似乎不要，努力挣脱掉身上那件‘碍手碍脚’的衣裳。",
        "风吹过，花儿徐徐飘落，翩翩飞舞，如同一场小雪，微笑着撒下，透着活泼的美。",
        "花儿密的，从树枝缀到树梢，一点不留缝隙，宛如一座喷花的飞泉；有的虽没有多少盛开的花，一颗颗粉嫩的小苞儿，还有那艳红的叶儿，好像燃烧的火焰，却有着几分婉柔，火树胜霞。",
        "霞光只剩下了一小半了，就像是天狗吃月亮一般，一点一点的消失在西方的天空。",
        "轻细的雨花，像飘忽的雾，白茫茫的，轻一吻着人的脸，微微觉着痒，又轻轻濡一湿着衣裳。雨伞柯佛是风帆，在雨色中载浮载沉；也像一只只大翅膀，东南西北，无边无垠，因风四处飘航。",
        "不光树上粉嘟嘟的，就连原本属于芳草的地方，也盖上了一层厚厚的粉毯，真不愧是遍地红。",
        "火烧云上来了，大地被夕阳的余辉披上了一层薄薄的轻纱，周围的一切就像一张张发黄的照片，别有一番滋味。",
        "清澈的湖水中有一群群鱼儿自由自在地畅游着。它们有的三五成群，追逐嬉戏，好像顽皮的孩童；有的二鱼结伴，碰碰头再碰碰尾，好像一对对情侣卿卿我我；有的独自一人，好像遇到了什么伤心事……",
        "盛夏，清风徐来，月升东山。老槐树上虽然没有小喜鹊，但知了却不停地名叫着，鱼塘里蛙声大作，动物的叫一声编织了一首新的交响曲。",
        "今天风和日丽，天上的云像太阳的嫁衣，让人感觉好想穿上一试；天上的云好像冬天的火盆，让人感觉好想用它来取暖。它也会变：一会儿变个小红帽，一会儿变块红领巾，一会儿变个生日蜡烛。",
        "街心公园的花坛，五颜六色。红的似火，白的似雪，粉的似霞……走进花园，就像走进了花海，流连忘返。",
        "近看菊花，像毛线球一样，花瓣可以说是数不胜数，它们就像兄弟姐妹一样拥抱在一起，围着一个害羞的小姑娘。",
        "看天空，一半蓝一半黄，似乎是哪个淘气的云宝宝不小心把天上的调色盘打翻了，把天空渲染成如此色彩，装扮得这般美丽。黄的这一半云彩又厚又多，在夕阳的映照下显得那样有立体感。蓝的那一半呢，则犹如平静的大海荡漾着微微的涟漪。",
        "茶烟，细细的缭绕在湖面的上方，仿佛仙境一般，而且一个“香”字更将此仙境烘托到了极至，清清静静的，总给人一种身处仙境之感，正如一幅清淡的水墨画。",
        "蓝色包围着我们，一种宁静，柔和的感觉袭上心头。如果说，大地是孕育万物的母亲，那么，天空便是用双手温暖着世间的父亲。我喜欢天空，它用独特的方式包容着我们，让我们生活在这把被蓝蓝的爱所包围的伞下。",
        "细看那一枝。一朵朵或绽开花瓣或打着苞儿的花缀于其上。绽开的花，每一片都洁白如玉，每一片都清纯似雪，而又不像玉般庄重，也不像雪般松散，宛如一个清纯少女的嫣然一笑，恬静动人。",
        "这红鲜鲜、圆鼓鼓的荔枝，瓤肉饱满、晶莹，雪白如糯米汤圆。",
        "满树结的荔枝密密麻麻的，像是夜晚天空中数不清的星星。",
        "路旁的田野里、山坡上，野菊花金黄金黄的，像星星点缀蓝天一样，装饰着广阔的原野。",
        "淡红色的番茄，一只只挂在人字棚架上，像一盏盏彩灯。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。\"",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "这棵大菜花的花色白白的，个儿像个娃娃脸。",
        "邱少云像千斤巨石一动不动扒在火堆里。",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（ 暗喻)",
        "菜花们都仰起淡黄色的脸，迎着红日眯眯笑呢。",
        "新生的幼林，多像婴儿头上的绒花。",
        "我像风筝一样, 不能远走高飞 ,痛苦无奈像秋千一般, 荡了出去又回来。",
        "这几天的天气真是太冷,寒风吹在脸上好像刀割一样.",
        "许多植物被烈日烤晒得蔫头耷脑时，唯有高粱却倔强地挺着它的腰杆，并且会在秋后捧出一穗红艳艳的颗粒来。",
        "田野里，谷穗深深地弯着腰，仿佛正在彬彬有礼地欢迎来访者的主人一样。",
        "梦像一条小鱼,在水里游来游去，想捉他，他已经跑了。",
        "梦像一片雪花 ,在空中飘舞,想抓住他，他已经融化了.",
        "一粒粒谷子又硕大又饱满，像琥珀一样放着光彩。",
        "满地里的谷穗儿长得像狗尾巴似的，金黄金黄的，看着爱死人!",
        "运动员像离弦的箭一般向终点跑去。",
        "北极星橡盏指路灯一样挂在天空。",
        "几次渗地雨下过，玉米苗像气吹似的长起来，没多久，一年一度的青纱帐又出现了。",
        "肥一大的绿宝剑似的玉米叶子上，还有湿漉漉的夜露，风一摇，露珠就顺着粗壮的秸秆滚下来。",
        "像鹅毛，像芦花，像棉絮的大雪降落下来。",
        "火红的枫叶像火花一样纷纷地飘落下来。",
        "有的树林变成了杏黄色，远远望去，就像枝头挂满了熟透的杏和梨;有的树林变成了火红色，风一吹，树林跳起舞来，就像一簇簇火苗在跳跃;还有的树林变得紫红紫红，跟剧场里紫绒幕布的颜色一样。(138) (上册)",
        "夏天的山也是绿色的，那绿色浓浓的，一片片树叶，不管是大的还是小的，都像被绿油彩涂过，连雨点落上去，都给染绿的。(137)",
        "他不着急离开了，对着池水欣赏自己的美丽：\"啊!我的身段多么匀称，我的角多么精美别致，好像两束美丽的珊瑚!\"(111)",
        "对方的矛如雨点般向他刺来，发明家用盾左抵右挡，还是难以招架。(101)",
        "我国东北的小兴安岭，有数不清的红松、白桦、栎树……几百里连成一片，就像绿色的海洋。太阳出来了，千万缕像利剑一样的金光，穿过树梢，照射在工人宿舍门前的草地上。草地上盛开着各种各样的野花，红的、白的、黄的、紫的，真像个美丽的大花坛。(91)",
        "有的周身像插着好些扇子，游动起来飘飘摇摇;有的眼睛圆溜溜的，身上长满了刺，鼓起气来像皮球一样圆",
        "海底的岩石长着各种各样的珊瑚，有的像绽开的花朵，有的像分枝的鹿角。(87)",
        "你看，它把黄色给了银杏树，黄黄的叶子像一把把小扇子，扇那扇那，扇走了夏天的炎热。它把红色给了枫树，红红的枫叶像一枚枚邮票，飘哇飘哇，邮来了秋天的凉爽。金黄色是给田野的，看，田野像金色的海洋。(43)",
        "女孩有的弯腰捡着，两条辫子像蜻蜓的翅膀，上下飞舞着。(13)",
        "有的往篮里塞着槐米，头一点一点的，像觅食的小鸭子。(13)",
        "我奋力向峰顶爬去，一会儿攀着铁链上，一会儿手脚并用向上爬，像小猴子一样……(10)",
        "再看看笔陡的石级，石级边上的铁链，似乎是从天上挂下来的，真叫人发一颤。(9)",
        "原来，蒲公英的花就像我们的手掌，可以张开，合上。(7)",
        "敌机逃窜了，我们的飞机紧紧追在后面，像豺狗追小白兔一样，一前一后。",
        "道旁的草地上长着一簇簇蒲公英，伞形的小白花球，随风散落。",
        "站在柳丝轻拂的西湖边放眼远眺，只见湖的南北西三面是层层叠叠",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。",
        "河滨浅水处刚绽叶的芦苇飒啦啦摇响，与西风缱绻絮语，像是低吟着一首昏黄的情诗。",
        "孤山东边的白堤和西南的苏堤，就像两条绿色的绸带，轻柔地飘浮在碧水之上。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "雨后的草田野花竞放，像一块刚浸过水的花头巾，连露水儿都是五颜六色的了！",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "狂风雨离开的时分，许多庄稼",
        "金黄的向日葵，碧绿的白杨树，紫红的喇叭花，还有数不尽的鲜花嫩草，都像俊俏的小姑娘戴上了美丽的珠宝，显得更加生机勃勃。",
        "神仙掌是黄沙中的碧玉，是枯海中的岛屿，是荒原上的好汉；它们给火热如焚的戈壁，带来了活力，带来了昌盛，也带来了奥秘的希看的颜色。",
        "山坡上，大路边，村子口，榛树叶子全都红了，红得像一团团火，把人们的心也给燃烧起来了。",
        "一本好书就是一个好社会，它能够陶冶人的感情与气质，使人高尚。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "路旁的旷野里",
        "芦苇着花了，芦花飘飘，白白的，软软的，像一簇簇轻盈的羽毛，在风中摇荡。",
        "野花各处都是：杂样儿的，著名字的，没名字的，散在草丛里，像眼睛，像星星，还眨呀眨的。",
        "选书应和交友一样谨慎。因为你的习性受书籍的影响不亚于朋友。",
        "明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "小弟弟的脸胖乎乎",
        "那小草的颜色丰厚多彩，一片一片连起来，赛过巧手编织的花毯，活生生，天然而又婬乱。",
        "那里的天空总是那么湛蓝",
        "小草用本人星星点点的绿色，织成了一块块绿茵茵的地毯。",
        "小草也在和风的吹拂下摆荡着，好像随着晓风在悄悄地唱歌起舞。",
        "蒲公英的朵朵黄花开得壮丽绚丽——玲珑，柔一嫩，好像是一些雏鸡，它们扑动着，欢笑着，显得那么密切心爱。",
        "怕羞草像一个害臊的密斯，只需在它的叶片上悄悄一碰，它就合一拢起来，枝条也随着高扬上去，好像不敢见人似的。",
        "小草儿悄悄地绿了整个山野，给故土编织打扮着春天的衣裳。",
        "天上的云像峰峦，像河流，像雄狮，像奔马。",
        "茸茸的绿草，随着地形的绵亘不绝，中转天涯，像是给大地展上了一层层厚厚的绒毯。",
        "蒲公英那带绒毛的种子在空中飞飞扬扬地飘着，好像是在向秋日分手。",
        "食堂开饭时，全校同学像热锅上的蚂蚁一样挤成一团。",
        "像钻石那么闪亮的小露珠。",
        "战士们像箭一样地穿过熊熊大火。",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "水仙花很漂亮，像一位站在小河边的少女。",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（暗喻）",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩 。",
        "春天是位魔法师，她融化了冰雪，让小草破土而出。",
        "梦像一片雪花 ,在空中飘舞，想抓住他，他已经融化了。",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "岸边的华灯倒映在湖中，宛如颗颗宝石缀在湖面之上。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "小姑娘的心灵像雪花一样纯洁。",
        "在图书馆扒着睡觉的时候流口水，就象晚年石钟乳一样",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "邱少云像千斤巨石一动不动扒在火堆里。",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "梦像一条小鱼，在水里游来游去，想捉他，他已经跑了。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "运动员像离弦的箭一般向终点跑去。",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。",
        "鹅毛，像芦花，像棉絮的大雪降落下来。",
        "钱钟书围城里说：打呼噜象放长线的风筝。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "水仙花很漂亮，像一位站在小河边，穿着白衣服的仙女。",
        "北极星橡盏指路灯一样挂在天空。",
        "太阳会发光，会发热，是个大火球。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "春天是位魔法师，她融化了冰雪，让小草破土而出。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。",
        "我像风筝一样， 不能远走高飞 ,痛苦无奈像秋千一般， 荡了出去又回来。",
        "西湖像一块碧玉，一面铜镜。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀",
        "幸福是染色的画笔，能染红鲜花，也能染绿树叶；能给清澈的湖水染上透明的质感，也能给纯洁的心灵涂抹一层辉煌。",
        "这一朵朵菊花，远看像一个个色彩鲜艳的绣球，近抚好似一匹匹细腻的丝绸。",
        "火红的枫叶像火花一样纷纷地飘落下来。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "敌机逃窜了，我们的飞机紧紧追在后面，像豺狗追小白兔一样，一前一后。",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "北极星像盏指路灯一样挂在天空。",
        "皎洁的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "食堂开饭时，全校同学像热锅上的蚂蚁一样挤成一团。",
        "月亮默默的从江心升起来了，圆圆的",
        "云彩像一朵朵洁白的羽毛，轻轻的飘浮在空中。",
        "天上的云像连绵的峰峦，像湍急的河流，像威武的雄狮，像奔腾的骏马。",
        "星星像一双双明亮的眼镜在夜空中闪烁。",
        "像鹅毛，像芦花，像棉絮的大雪降落下来。",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。",
        "春天像小姑娘，花枝招展的，笑着，走着。春天像健壮的青年，有铁一般的胳膊和腰脚，他领着我们上前去。春天像位爱美的姑娘，让世界姹紫嫣红。",
        "这几天的天气真是太冷，寒风吹在脸上好像刀割一样。",
        "阳光下盛开的百合花就是您的笑容。",
        "小弟弟的脸胖乎乎",
        "露似珍珠月似弓。",
        "春天到了，大地变成了一片绿毯。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "春天是一首美妙的乐曲，让世界充满音符；春天是一只快乐的小鸟，让世界充满欢乐；春天是一个优美的舞蹈，让世界充满微笑。",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "石榴的外表像一个球状的小口花瓶，它的皮是黄褐色的，剥一开皮一看，一粒粒晶莹透明的果实排得整整齐齐，一层接着一层。",
        "生长在剑叶心中的菠萝，从院子里的绿叶丛中好奇地探着头，张望着，窥一探着来往的旅客。",
        "这红鲜鲜、圆鼓鼓的荔枝，瓤肉饱满、晶莹，雪白如糯米汤圆。",
        "雨后的草原野花竞放，像一块刚浸过水的花头巾，连露珠儿都是五颜六色的了!",
        "道旁的草地上长着一簇簇蒲公英，伞形的小白花球，随风散落。",
        "蒲公英的朵朵黄花开得绚丽烂漫——小巧，娇嫩，好像是一些雏鸡，它们扑动着，欢笑着，显得那么亲切可爱。",
        "芦苇开花了，芦花飘飘，白白的，软软的，像一簇簇轻盈的羽毛，在风中摇曳。",
        "河边浅水处刚绽叶的芦苇飒啦啦摇响，与春风缠一绵絮语，像是低吟着一首朦胧的情诗。",
        "野花遍地都是：杂样儿的，有名字的，没名字的，散在草丛里，像眼睛，像星星，还眨呀眨的。",
        "蒲公英那带绒毛的种子在空中飞飞扬扬地飘着，好像是在向秋天告别。",
        "含羞草像一个害羞的姑娘，只要在它的叶片上轻轻一碰，它就合一拢起来，枝条也跟着低垂下来，好像不敢见人似的。",
        "田野里，谷穗深深地弯着腰，仿佛正在彬彬有礼地欢迎来访者的主人一样。",
        "一粒粒谷子又硕大又饱满，像琥珀一样放着光彩。",
        "满地里的谷穗儿长得像狗尾巴似的，金黄金黄的，看着爱死人!",
        "几次渗地雨下过，玉米苗像气吹似的长起来，没多久，一年一度的青纱帐又出现了。",
        "肥一大的绿宝剑似的玉米叶子上，还有湿漉漉的夜露，风一摇，露珠就顺着粗壮的秸秆滚下来。",
        "瓜园远看一片绿汪汪的，那西瓜一个个又大又圆，穿着绿条纹外衣，静静地躺在瓜地里。",
        "烟台梨，个大皮黄，就像一个大肚子葫芦，咬一口，甜滋滋的梨水流在舌头上，渗入嗓子，就像吃了蜜一样。",
        "庄稼汉们站在地头，望着这片黄澄澄像狗尾巴的稻谷，心里像酿了蜜一样的甜。",
        "钱钟书围城里说：打呼噜象放长线的风筝。",
        "这葡萄别说吃了，看一眼也舒服半天，要是吃它一串，准要甜几天哩！",
        "那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "小草也在微风的吹拂下晃动着，好像随着晨风在轻轻地唱歌起舞。",
        "雪是诗人的泪雪是天空的白嫁衣雪是纯洁的美雪是WOW的高级魔法暴风雪。",
        "恋爱就象公共汽车，你等待的那一趟永远都不开来，你不等的却总是接二连三。",
        "烟台梨，个大皮黄，就像一个大肚子葫芦，咬一口，甜滋滋的梨水流在舌头上，渗入嗓子，就像吃了蜜一样。",
        "仙人球花，像是一个长长的喇叭，正对着蓝天吹奏着欢快的乐曲。",
        "芦苇开花了，芦花飘飘，白白的，软软的，像一簇簇轻盈的羽毛，在风中摇曳。",
        "在这条路应该伸延过去的地方，挺立着一颗高高的橡树，他是那么粗壮结实",
        "淡红色的番茄，一只只挂在人字棚架上，像一盏盏彩灯。",
        "别人在海滩上捡到一块贝壳，她却要研究一下这贝壳是怎样生",
        "那小草的颜色丰富多彩，一片一片连起来，赛过巧手编织的花毯，活生生，自然而又和谐。",
        "有的树林变成了杏黄色，远远望去，就像枝头挂满了熟透的杏和梨；有的树林变成了火红色，风一吹，树林跳起舞来，就像一簇簇火苗在跳跃；还有的树林变得紫红紫红，跟剧场里紫绒幕布的颜色一样。",
        "恋爱就像某些人眼中的“革命”，标榜着自己多么高深莫测",
        "期待的日子一转眼就来了。元旦那天早上，天还未亮，女室一带头，每一间牢房同时响应，像一阵闪电，爆发了洪亮的歌声。",
        "仙人掌是黄沙中的碧玉，是枯海中的岛屿，是荒漠上的英雄；它们给炽热如焚的沙漠，带来了生机，带来了繁荣，也带来了神秘的希望的色彩。",
        "雪，是在为人们跳舞。雪，是在为人们欢笑。雪，是在为人们歌唱。",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "恋爱就象闷热天的旅途，当你经过长时间苦等，好不容易找到一个座位时，你会听到列车广播传来一个亲切的甜美的女声：本次列车已达到终点站。",
        "是掉落在人间的精灵，净化着人间的污点。",
        "蜜蜂则嗡嗡地飞着，满身绒毛，落到一朵花上，胖乎乎，圆一滚滚，就像一个小毛球，停在上面一动不动了。",
        "借问飘飞雪：盈盈欲为谁？空留昨日情，不见旧时人。蕊寒香冷菊难觅，泪洒空枝梦不寻。踏雪有痕藏不住，疏影一抹亦报春。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "红油油黄灿灿的苹果，把枝桠都压弯了，真像许多胖娃娃咧着大嘴冲着人们笑。",
        "中秋时节，蜜桃成熟了，努着红扑扑的嘴巴，再配上一身小绒毛，显得那么好看，那么可爱，像含羞的姑娘一样，低垂着头，涨红了脸。",
        "森林像母亲一样给我们女性的温柔。我们和初春的绿芽一起发育生长，在秋天的枫叶中带着松香的气息分娩。",
        "路旁的田野里",
        "那稻子换上了富丽的金装，羞答答地低垂着头。微风吹拂，金涛滚滚。",
        "恋爱就像打喷嚏，总是不经意间打得出来，刻意要打却总是打不出来。",
        "肥一大的绿宝剑似的玉米叶子上，还有湿漉漉的夜露，风一摇，露珠就顺着粗壮的秸秆滚下来。",
        "过了几天，仙人球上的花骨朵露出两瓣洁白的花瓣，像要挣开蛋壳的小鸟，十分惹人喜爱。",
        "梦像一条小鱼，在水里游来游去，想捉他，他已经跑了。",
        "一串串葡萄长长的，绿绿的，晶莹透明，真像是用水晶和玉石雕刻出来似的。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "含羞草像一个害羞的姑娘，只要在它的叶片上轻轻一碰，它就合一拢起来，枝条也跟着低垂下来，好像不敢见人似的。",
        "她又一次出现在我的眼前，她那雪，就如白玉，铺满了大地，让你感觉来到了天界。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。”",
        "他采下了一大串紫水晶球似的葡萄，一颗颗饱满得甜汁都快流一溢出来了。",
        "那柿树的千枝万杈挑一起了一盏盏红灯笼，在秋风里摇荡，在蓝色天幕上闪烁。",
        "肥一大的绿宝剑似的玉米叶子上，还有湿漉漉的夜露，风一摇，露珠就顺着粗壮的秸秆滚下来。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "中秋时节，蜜桃成熟了，努着红扑扑的嘴巴，再配上一身小绒毛，显得那么好看，那么可爱，像含羞的姑娘一样，低垂着头，涨红了脸。",
        "恋爱就像看电视，手握遥控器，充满期待地等待好节目，最后精疲力竭倒头睡去，然而第二天你还忍不住要来等。",
        "蒲公英那带绒毛的种子在空中飞飞扬扬地飘着，好像是在向秋天告别。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "像水晶一样的雪飘落在冬季，像飘落的白茶花一样铺在大地。",
        "瓜园远看一片绿汪汪的，那西瓜一个个又大又圆，穿着绿条纹外衣，静静地躺在瓜地里。",
        "满山遍野的雪，就像那仙女头上的白头巾，盖在了大地上。",
        "这一路种的都是高粱，已经长得高过人头了，绿油油的像一堵没有止境的围墙。",
        "红红的高粱，像无数支火把，映红了天际。",
        "敌机逃窜了，我们的飞机紧紧追在后面，像豺狗追小白兔一样，一前一后。",
        "太阳会发光，会发热，是个大火球。",
        "小草用自己星星点点的绿色，织成了一块块绿茵茵的地毯。",
        "那株碗口粗的桃树，长得枝繁叶茂，一个个的小毛桃，活像算盘珠子。",
        "恋爱就像导演，打出的旗号无一不是艺术至上，其实都是以貌取人。",
        "淡红色的番茄，一只只挂在人字棚架上，像一盏盏彩灯。",
        "恋爱就象拥有两只手表，你总是无法说清，到底哪个时间更准？",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（暗喻）",
        "那一片片火红的高粱穗子缀满了圆饱饱的珍珠一样的果实，在微风中向着勤劳的人们点头微笑。",
        "北极星橡盏指路灯一样挂在天空。",
        "雪象一片片鹅毛，纷纷扬扬飘落下来。",
        "恋爱就象吃辣椒，不吃的时候它总是奇香无比，但真正吃的时候却辣的你痛不欲生，后悔莫及，发誓永不再吃，然而辣劲刚过，你又对它朝思暮想。越辣越香，越香越辣，你永远在思念与后悔之间游离，这就是恋爱的逻辑。",
        "我虽未见叶老先生，却从他的批改中感受到了他的认真",
        "鸭梨的皮非常薄，薄得有时一碰就破；个大，大得叫你吃惊；汁多，咬一口像喝了一碗用甘泉冲出来的甜水。",
        "像鹅毛，像芦花，像棉絮的大雪降落下来。",
        "恋爱就像智力竞赛，规则可以设置无数，但有一条却一直去不掉，那就是：去掉一个最高分，去掉一个最低分―-最高分总是被优先淘汰。",
        "恋爱就象电脑，永远都有N个毛病等待修理，等你修好后却发现等待修理的新毛病大于N。",
        "邱少云像千斤巨石一动不动扒在火堆里。",
        "野花遍地都是：杂样儿的，有名字的，没名字的，散在草丛里，像眼睛，像星星，还眨呀眨的。",
        "恋爱什么也不像，就像他自己：她撒娇嗲，处于童年期；她躁动不安，处于青春期；她喜怒无常，处于更年期；她耳聋眼花，处于老年期。",
        "那鸭梨又甜又香，咬一口脆生生的，甜水顺着下巴直流。",
        "雨后的草原野花竞放，像一块刚浸过水的花头巾，连露珠儿都是五颜六色的了！",
        "几次渗地雨下过，玉米苗像气吹似的长起来，没多久，一年一度的青纱帐又出现了。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "排成了一个巨大的长方形军阵，真像是秦始皇当年统率的一支南征北战",
        "火红的枫叶像火花一样纷纷地飘落下来。",
        "地里的麦子，长得肥绿肥绿，风刮着，就像一湖绿水。",
        "不着急离开了，对着池水欣赏自己的美丽：“啊！我的身段多么匀称，我的角多么精美别致，好像两束美丽的珊瑚！",
        "茸茸的绿草，随着地形的连绵起伏，直达天际，像是给大地铺上了一层层厚厚的绒毯。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "我像风筝一样，不能远走高飞，痛苦无奈像秋千一般，荡了出去又回来。",
        "田野里，谷穗深深地弯着腰，仿佛正在彬彬有礼地欢迎来访者的主人一样。",
        "暴风雨来到的时候，许多庄稼",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "恋爱就像小偷，没有一天能睡个安稳觉，最大的不安全因素往往就是你自己。",
        "不知道他们给了我多少日子；但我的手确乎是渐渐空虚了。在默默里算着，八千多日子已经从我手中溜去；像针尖上一滴水滴在大海里，我的日子滴在时间的流里，没有声音，也没有影子。",
        "小草在绚丽的鲜花面前显得很单调，在参天的大树脚下又显得很弱小。然而，飓风虽能把大树连根拔起，将鲜花刮得粉碎，却奈何不了扎根大地的小草。",
        "恋爱就象手机，总是谣传要单向收费，却永远出不了台，最后你才发现，谣言发源地不是用户自己，就是没有手机的所谓专家学者。再以后，你不得不说服自己，双向收费是多么合理合法。十九经典的恋爱心情比喻，你是属于哪一种的。",
        "烟台梨，个大皮黄，就像一个大肚子葫芦，咬一口，甜滋滋的梨水流在舌头上，渗入嗓子，就像吃了蜜一样。",
        "恋爱就像摄影，即使你设备先进",
        "食堂开饭时，全校同学像热锅上的蚂蚁一样挤成一团。",
        "恋爱就象喝茶，倒掉的都是茶，喝下去的都是水，但是你从不承认自己喝的是白开水，却总是吹嘘自己喝的茶有多么多么名贵。",
        "道旁的草地上长着一簇簇蒲公英，伞形的小白花球，随风散落。",
        "这几天的天气真是太冷，寒风吹在脸上好像刀割一样。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "小草在绚丽的鲜花面前显得很单调，在参天的大树脚下又显得很弱小。然而，飓风虽能把大树连根拔起，将鲜花刮得粉碎，却奈何不了扎根大地的小草。",
        "运动员像离弦的箭一般向终点跑去。",
        "原始森林就像是一个性格粗犷",
        "恋爱就像春节联欢晚会，一年比一年办得热闹，一年比一年办得无聊。",
        "雨中的桃林，没有尘埃，没有鸣噪，幽静得像是仙境。",
        "恋爱就象手机，总是谣传要单向收费，却永远出不了台，最后你才发现，谣言发源地不是用户自己，就是没有手机的所谓专家学者。再以后，你不得不说服自己，双向收费是多么合理合法。",
        "含羞草像一个害羞的姑娘，只要在它的叶片上轻轻一碰，它就合一拢起来，枝条也跟着低垂下来，好像不敢见人似的。",
        "恋爱就象VCD，盗版总是比正版流行。",
        "头上的毛像橄榄色的头巾，绣满了翠绿色的花纹。背上的羽毛像浅绿色的外衣。腹部的羽毛，像赤褐色的衬衫。",
        "夏天的山也是绿色的，那绿色浓浓的，一片片树叶，不管是大的还是小的，都像被绿油彩涂过，连雨点落上去，都给染绿的。",
        "一粒粒谷子又硕大又饱满，像琥珀一样放着光彩。",
        "小草儿悄悄地绿了整个山野，给故乡编织妆扮着春天的衣裳。",
        "你看，它把黄色给了银杏树，黄黄的叶子像一把把小扇子，扇那扇那，扇走了夏天的炎热。它把红色给了枫树，红红的枫叶像一枚枚邮票，飘哇飘哇，邮来了秋天的凉爽。金黄色是给田野的，看，田野像金色的海洋。",
        "太阳一出，地里的庄稼便抹上一层子般的颜色。",
        "恋爱就像钢琴，最高雅的内容摆在最不高雅的人家里，真正的高雅者却享受不起。",
        "梦像一片雪花，在空中飘舞，想抓住他，他已经融化了。",
        "看，那边的山石像一只正要跳起的青蛙，这边的山石像一只展翅欲飞的雄鹰，半山腰的石兔，石龟，好像正在赛跑呢。",
        "忽然像被一阵风吹来似的，远处的小丘上出现了一群马，马上的男女老少穿着各色的衣裳，群马疾驰，襟飘带舞，像一条彩虹向我们飞过来。",
        "小弟弟的脸胖乎乎",
        "瓜园远看一片绿汪汪的，那西瓜一个个又大又圆，穿着绿条纹外衣，静静地躺在瓜地里。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "蒲公英有一蓬金黄色的头发，当起风的时候，头发互相轻一触着，像磨砂纸那样沙沙地一阵细响，转眼间，它的头发，全被风儿梳掉了。",
        "那鸭梨又甜又香，咬一口脆生生的，甜水顺着下巴直流。",
        "恋爱就像某些领导，口口声声表示要扶植新人，但进入操作层面，新人却总是发现自己无法与老人抗衡。",
        "河边浅水处刚绽叶的芦苇飒啦啦摇响，与春风缠绵絮语，像是低吟着一首朦胧的情诗。",
        "许多植物被烈日烤晒得蔫头耷脑时，唯有高粱却倔强地挺着它的腰杆，并且会在秋后捧出一穗红艳艳的颗粒来。",
        "暴风雨来到的时候，许多庄稼",
        "蒲公英的朵朵黄花开得绚丽烂漫——小巧，娇嫩，好像是一些雏鸡，它们扑动着，欢笑着，显得那么亲切可爱。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "庄稼灰塌塌的全拧成了绳，地上一踩就冒起一股烟。",
        "满地里的谷穗儿长得像狗尾巴似的，金黄金黄的，看着爱死人！",
        "阳光之下，湖面成了金色的镜子。",
        "军需处长成了一座丰碑。",
        "天上的星星，地上的火把，成了一道美丽的风景线！",
        "战士们成了下山的猛虎。",
        "热闹的广场成了欢乐的海洋。",
        "听说明天放假，乐乐的脸乐成了一朵花。",
        "广场成了人的海洋。",
        "非典期间，人们的团结筑成了一座长城。",
        "我们成了祖国的花朵。",
        "花园成了孩子们的乐园。",
        "他坏事做尽，成了过街人人喊打的老鼠。",
        "秋天的落叶铺满了我家门口，形成了一条浅黄色的大街。",
        "他听说自己考试考了第一名，他开心的成了一朵花。",
        "春风成了一双手，抚摸着孩子们稚嫩的脸庞。",
        "稻子熟了，稻田成了金色的海洋。",
        "春天的植物园成了花的海洋。",
        "孩子可爱的脸成了红红的苹果！",
        "松树成了城市的门卫。",
        "下雨的时候，莲叶成了小青蛙的绿色的大伞。",
        "一巴掌下去，糖糕就成了杮饼子。",
        "夜晚的北京成了灯的海洋，光的世界。",
        "我冒着大雨跑回来，简直成了一个“落汤鸡”。",
        "天上的云像峰峦，像河流，像雄狮，像奔马。",
        "那点薄雪好像忽然害了羞，微微露出点粉色。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "秋便以翩跹之姿踏碎了夏天的流言。",
        "日出江花红胜火，春来江水绿如蓝“这是革命的春天，这是人民的春天，这是科学的春天！让我们张开双臂，热烈地拥抱这个春天吧！",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "水是野的，索溪像是一个从深山中蹦跳而出的野孩子，一会儿缠绕着山奔跑，一会儿撅着屁股，赌着气又自个儿闹去了",
        "秋天是美丽的，在曼妙的韵律中舞着她的裙摆。",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，（www.sbkk8.com ）绚丽的云。",
        "小弟弟的脸胖乎乎",
        "宁静的夜晚，只有那天上的星星正在窃窃私语。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "它脱一下破旧的外衣，又开始新的生活；它贪婪地吮吸着春天那清新",
        "树缝里也漏着一两点路灯光，没精打彩的，是渴睡人的眼。",
        "秋天到了，树上金红的果子露出了笑脸，她们正在向着我们点头微笑呢！",
        "只看一个人的著作，结果是不在好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了。",
        "女人坐在小院子当中，手指上缠绞着柔一滑修长的苇眉子，苇眉子又薄又细，在她怀里跳跃着。",
        "1． 平静的湖面，犹如一面硕大的银镜。",
        "2．香港，真是一颗无比璀璨的\"东方之珠\"。",
        "3． 孤山东边的白堤和西南的苏堤，就像两条绿色的绸带，轻柔地飘浮在碧水之上。",
        "4．一到夜晚，整个香港就成了灯的海洋。",
        "5．金黄的向日葵，碧绿的白杨树，紫红的喇叭花，还有数不尽的鲜花嫩草，都像俊俏的小姑娘戴上了美丽的珠宝，显得更加生机勃勃。",
        "6． 明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。",
        "7．在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。",
        "8． 岸边的华灯倒映在湖中，宛如无数的银蛇在游动。",
        "9．西湖，就是镶嵌在这天堂里的一颗明珠。",
        "10．那里的天空总是那么湛蓝、透亮，好像用清水洗过的蓝宝石一样。",
        "12．港湾里闪耀的灯光，像五颜六色的焰火溅落人间。",
        "13．石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？",
        "14．马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "15．花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "春姑娘穿着彩衣，身批彩带，带着明媚的阳光、艳丽的花朵，翩翩舞到了人间。",
        "落叶随着风高低起舞。",
        "柳树在小河边听着春之歌，微风一吹它摇动起像小辫子那样的枝条，好像在说：\"春天真美！\"",
        "云很善变,心情好的时候,在天空大玩变身游戏;",
        "蜜蜂在花丛中翩翩起舞，饱览春天的美丽。",
        "雨伞注定一生与乌云为伴, 时时为别人遮风挡雨, 却湿一透你自己。",
        "一盆盆花草从冬天的沉寂中睡醒来，抖掉全身的枯枝败叶，重新换上了新装。",
        "一阵强风吹来,弄乱了花儿的头发,也吹弯了花儿的身体。",
        "小河欢快的唱着歌东奔西跑。",
        "秋天又迈着沉稳的脚步款款地向我们走来。悄无声息地走开。",
        "阳光下盛开的百合花就是您的笑容。",
        "幸福是染色的画笔，能染红鲜花，也能染绿树叶；能给清澈的湖水染上透明的质感，也能给纯洁的心灵涂抹一层辉煌。 ",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。 ",
        "小姑娘的心灵像雪花一样纯洁。 ",
        "庄稼汉们站在地头，望着这片黄澄澄像狗尾巴的稻谷，心里像酿了蜜一样的甜。",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "小弟弟的脸胖乎乎、红扑扑的，看上去真像一个可爱的大苹果，我真想去咬上一口。",
        "食堂开饭时，全校同学像热锅上的蚂蚁一样挤成一团。",
        "敌机逃窜了，我们的飞机紧紧追在后面，像豺狗追小白兔一样，一前一后。",
        "父爱如山，母爱如海。 ",
        "石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？ ",
        "西湖，就是镶嵌在这天堂里的一颗明珠。 ",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。 ",
        "一到夜晚，整个香港就成了灯的海洋。 ",
        "香港，真是一颗无比璀璨的\"东方之珠\"。 ",
        "书籍是屹立在时间的汪洋大海中的灯塔。 ",
        "爱护书籍吧，它是知识的源泉。 ",
        "一本好书就是一个好社会，它能够陶冶人的感情与气质，使人高尚。 ",
        "读一本好书等于和许多高尚的人谈话。 ",
        "选书应和交友一样谨慎。因为你的习性受书籍的影响不亚于朋友。 ",
        "书是智慧的钥匙。",
        "政治家说:\"书是时代的生命\" ；企业家说:\"书是致富的信息\" ；文学家说:\"书是人类的营养品\" ；学生们说:\"书是不开口的老师\"；迷惘者说:\"书是心中的启明星\"；探索者说:\"书是通向彼岸的船\" ；奋斗者说:\"书是人生的向导\"；急于求知者说:\"书是饥饿时的美餐\" 。 ",
        "它像一条巨龙横卧在我国北方的崇山峻岭上,从东头的鸭绿江边到西头的嘉峪关,高高低低,蜿蜒曲折,全长6500多公里。 ",
        "幸福是迎面的清风，能吹来落叶，也能吹走沙砾；能在广阔的大海吹荡起一波涟漪，也能拂走心中所有不愉快的感觉。幸福是暖炉，能融化坚固的冰块，给寒冷的人以温暖，给失魂落魄的人以安慰；幸福是清泉，能滋润干燥的沙漠，给饥渴的人以清凉，给奄奄一息的人以生命。 ",
        "生活就像爬大山，生活就像淌大河。 ",
        "教育家说:\"书是智慧的钥匙",
        "仙人掌，正在用它的“武器”，与太阳作斗争。 ",
        "书犹药也,善读之可以医愚。 ",
        "书——这是一代对另一代精神上的遗训，这是行将就木的老人对刚刚开始生活的青年人的中选，这是行将去休息的站岗人对走来接替他的岗位的站岗人的命令。 ",
        "邱少云像千斤巨石一动不动扒在火堆里。 ",
        "就像根,永远是树叶的家;家就像红布条,永远系着游子的心,家就像大衣一件,不会提高温度,但却给予人们连火炉都不能替代的温暖。 ",
        "顿时，我的泪水像断了线的珍珠一样，夺眶而出。 ",
        "在图书馆扒着睡觉的时候流口水，就像晚年石钟乳一样。 ",
        "钱钟书围城里说：打呼噜像放长线的风筝。 ",
        "我像风筝一样, 不能远走高飞 ,痛苦无奈像秋千一般, 荡了出去又回来。 ",
        "人潮卷来卷去，地坝变成了露天舞台。 ",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像一只恶狼。 ",
        "他打破了一块玻璃，吓得像受了惊的小鸟一样逃跑了。 ",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。 ",
        "小弟弟的脸胖乎乎、红扑扑的，看上去真像一个可爱的大苹果，我真想去咬上一口。 ",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。 ",
        "开饭时，全校同学像热锅上的蚂蚁一样挤成一团。 ",
        "敌机逃窜了，我们的飞机紧紧追在后面，像豺狗追小白兔一样，一前一后。",
        "运动员像离弦的箭一般向终点跑去。 ",
        "梦像一条小鱼,在水里游来游去，想捉他，他已经跑了。 ",
        "梦像一片雪花 ,在空中飘舞,想抓住他，他已经融化了。 ",
        "老师是辛勤的园丁，教导着我们。 ",
        "他们朴实得就像那片高粱。 ",
        "心像玻璃一样碎了。 ",
        "敌人的子弹像雨点般的向我们的阵地射来。 ",
        "天上的星星像黑夜里的萤火虫,像小朋友的眼睛一样,一闪一闪的,可爱极了。",
        "我觉得自己就像一个刚出锅的发面馒头,一块吸饱了水的海绵,一只刚从水沟里爬上来的湿漉漉的猫,每个毛孔里都透着生机盎然的蓬勃的恶意。",
        "几朵绒毛似的白云轻轻地掠过去。",
        "花丛里还隐藏着像珊瑚珠似的小红豆。",
        "除了沥青的大路，都是用细沙铺成的，踩上去咯吱咯吱地响，好像踩在沙滩上一样。",
        "天是一片蓝玉，海是一块翡翠。远望水天相连，翡翠与蓝玉合璧，蔚为壮观。俯看清澈明亮的海水、龙虾、燕鱼、海龟五彩缤纷，令人心旷神怡。",
        "人潮卷来卷去，地坝变成了露天舞台",
        "像鹅毛，像芦花，像棉絮的大雪降落下来。",
        "太阳会发光，会发热，是个大火球",
        "像细丝，像牛毛，像花针，一样的春雨一下就是三两天",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "小草像绿大衣，像绿地毯，像湖面，爬满山坡。",
        "谁不喜欢春天？鸟落满枝头，像星星落满天空。",
        "春天来了，卫兵似的小树长出了一片片小扇子似的绿叶。",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩",
        "春天到了，大地变成了一片绿毯。 ",
        "小草用本人星星点点的绿色，织成了一块块绿茵茵的地毯。",
        "小草也在和风的吹拂下摆荡着，好像随着晓风在悄悄地唱歌起舞。",
        "小草儿悄悄地绿了整个山野，给故土编织打扮着春天的衣裳。",
        "那小草的颜色丰厚多彩，一片一片连起来，赛过巧手编织的花毯，活生生，天然而又活泼。",
        "茸茸的绿草，随着地形的绵亘不绝，中转天涯，像是给大地展上了一层层厚厚的绒毯。",
        "蒲公英那带绒毛的种子在空中飞飞扬扬地飘着，好像是在向秋日分手。",
        "蒲公英的朵朵黄花开得壮丽绚丽——玲珑，柔一嫩，好像是一些雏鸡，它们扑动着，欢笑着，显得那么密切心爱。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "怕羞草像一个害臊的密斯，只需在它的叶片上悄悄一碰，它就合一拢起来，枝条也随着高扬上去，好像不敢见人似的。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "太阳像一颗巨大的红宝石一样一闪一闪的，把池水全都染红了。",
        "冬雪像一个晶莹透明的小精灵，调皮地翻着跟头飘落在山腰上，飘落在大地上。",
        "荷叶上有几颗像钻石那么闪亮的小露珠。 ",
        "金黄的落叶飘进水里，小鱼游过去，把落叶当伞。",
        "石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？ ",
        "书籍是屹立在时间的汪洋大海中的灯塔。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。 ",
        "田螺的青灰色硬壳像座小山。",
        "站在柳丝轻拂的西湖边放眼远眺，只见湖的南北西三面是层层叠叠",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。",
        "人潮卷来卷去，地坝变成了露天舞台。",
        "太阳会发光，会发热，是个大火球。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。“",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "一到夜晚，整个香港就成了灯的海洋。",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "月亮默默的从江心升起来了，圆圆的",
        "石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？",
        "太阳像一颗巨大的红宝石一样一闪一闪的，把池水全都染红了。",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩",
        "月亮从东方悄悄地露出笑脸，像一个文静的姑娘。满天的星星却像一个个淘气包在对我眨着眼睛。",
        "香港，真是一颗无比璀璨的”东方之珠“。",
        "书籍是屹立在时间的汪洋大海中的灯塔。",
        "荷叶上有几颗像钻石那么闪亮的小露珠。",
        "我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。",
        "冬雪像一个晶莹透明的小精灵，调皮地翻着跟头飘落在山腰上，飘落在大地上。",
        "春天到了，大地变成了一片绿毯。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。",
        "我呀！白白的皮肤，红红的笑脸，一双漂亮的大眼睛。我整天唱啊跳啊，像只快乐的小鸟。",
        "田螺的青灰色硬壳像座小山。",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，（www.sbkk8.com 成功）如同笼罩着银灰色的轻纱。",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了。",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。——朱自清【春】",
        "自行车有一对弯弯的把，像一对羚羊角。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "金黄的落叶飘进水里，小鱼游过去，把落叶当伞。",
        "雨是最寻常的，一下就是三两天。可别恼。看，像牛毛，像花针，像细丝，密密地斜织着，人家屋顶上全笼着一层薄烟。——朱自清【春】",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。",
        "荷叶挨挨挤挤的，像一个个碧绿的大圆盘。白荷花在这些大圆盘之间冒出来，",
        "如果把眼前的这一池荷花看作一大幅活的画，那画家的本领可真了不起。",
        "我忽然觉得自己仿佛就是一朵荷花，穿着雪白的衣裳，站在阳光里。",
        "花瓣摸上去像绒布一样，闻起来有淡淡的清香，妈妈会高兴的 。",
        "蓝蓝的天空，电杆之间连着几痕细线，多么像五线谱啊！",
        "选自1《燕子》",
        "我们村子前面的小包，远远看去真像一个绿色的大绒团。",
        "多像一串串彩色的珍珠啊！",
        "挑着满满一担水，走在林中的石板路上，我泼洒了多少珍珠啊！",
        "选自4《珍珠泉》",
        "虽然已经是深秋，但太阳仍旧天天上班。  ",
        "人民英雄纪念碑，就如顶天立地的巨人一样矗一立在广场南部。 ",
        "春尚浅，几处山顶上的野花却挣扎着吐出红苞来，在风中摇曳，像一排排小手在呼唤着什么。 ",
        "金鱼一会儿浮在水面，一会儿放在水中，一会儿沉在水底。 ",
        "叶子的出一水很高，像亭亭舞女的裙。 ",
        "看，蓝天上的大雁作出了回答，它们排成一个大大的“人”字，好像在说——勤劳人们画出秋天的图画。",
        "就说“仙桃石”吧，它好像从天上飞下来的一个大桃子，落在山顶的石盘上。",
        "远远望去，那巨石真像一位仙人站在高高的山峰上，伸着手臂指向前方。",
        "立交桥的四周有绿毯似的草坪和拼成图案的花坛。",
        "喜讯传来，人们不约而同的涌上街头，北京立刻变成了欢乐的海洋。",
        "中华世纪坛人如海，歌如潮。",
        "冬天，天上飘着雪花，地上铺着雪毯，树上披着银装，到处一片洁白。",
        "看，那边的山石像一只正要跳起的青蛙，这边的山石像一只展翅欲飞的雄鹰，半山腰的石兔，石龟，好像正在赛跑呢。",
        "湖水像一面镜子，映出了蓝天，白云，还有变幻的山峦。",
        "圆圆的月亮像一个碧玉盘。",
        "大象的鼻子好像一根水管。",
        "天上的白云好像一朵朵雪白的棉花。",
        "天上的星星像妈妈的眼睛。",
        "银杏树的叶子好像一把把小扇子。",
        "红红的脸蛋像香甜的苹果。",
        "平静的湖面，犹如一面硕大的银镜。",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "像水晶那么透明的小露珠。",
        "远看桃花，就像一片火红的朝霞。",
        "海浪激起的泡沫像一堆堆白雪，美极了。",
        "这些小蝌蚪大头大尾巴，像小姑娘的辫子，黑油油的，真好看！",
        "天上的繁星像碧波上撒满的宝石。",
        "听了这个消息，他急得像热锅上的蚂蚁。",
        "荷叶上的露珠晶莹透亮，好像一颗颗珍珠一样。",
        "弯弯的月亮像一条小船挂在夜空中。",
        "圆圆的池塘就好像一面大镜子。",
        "天上的朵朵白云像羊群一样东游西荡。",
        "大象的耳朵就好像两把大大的蒲扇。",
        "字典就好像一个不开口的老师一样。",
        "柳树的枝条就好像无数根绿色的丝带一样。",
        "刺猬的身体如同一个长满了钢针的小圆球。",
        "这句话仿佛是一束温暖的阳光直射我的心田,抚慰了我受伤的、幼小的心灵。",
        "这几天的天气真是太冷,寒风吹在脸上好像刀割一样",
        "那个人骨瘦如柴",
        "在图书馆扒着睡觉的时候流口水，就象晚年石钟乳一样",
        "天上的云像峰峦，像河流，像雄狮，像奔马",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（暗喻)",
        "春天到了，大地变成了一片绿毯。",
        "小弟弟的脸胖乎乎、红扑扑的，看上去真像一个可爱的大苹果，我真想去咬上一口。",
        "花瓶：外表再漂亮，也掩不住内心的空虚。",
        "蜘蛛：能坐享其成，靠的就是那张关系网。",
        "核桃：没有华丽的外表，却有充实的大脑。",
        "瀑布：因居高临下，才口若悬河。",
        "虾：大红之日，便是大悲之时。",
        "锯子：伶牙俐齿，专做离间行为。",
        "天平：谁多给一点，就偏向谁。  ",
        "走遍天下为书侣",
        "3-你喜爱的书就像一个朋友，就像你的家。",
        "4-一本你喜爱的书就是一位朋友，也是一处你随时想去就去的故地。（比喻 关联词）",
        "5-这真像与另一个人同船而行。（比喻  与题目相呼应的句子）",
        "11-哦！祖国，就是那地图上像一只金鸡的地方吗？",
        "12-他们不管历经多少磨难，不管受到怎样的欺凌，从来都是顶天立地，不肯低头折节。他们就像这梅花一样。",
        "16-从鼻孔里喷一出来的气形成一股水柱，就像花园里的喷泉一样。",
        "假如没有灰尘",
        "18-灰尘在吸收太阳部分光线的同时向四周发射光线，如同无数个点光源。",
        "一座架在水里的桥，很像一栋长长的房子。",
        "小小竹排画中游。",
        "弯弯的月儿小小的船。",
        "影子在前，影子在后，影子常常跟着我，就像一条小黑狗。",
        "谁的尾巴好像一把伞?",
        "不是蝴蝶，不是小鸟，是红叶舞，黄叶飘，像秋姑娘发来的电报。",
        "阳光像金子，洒遍田野、高山和小河。",
        "河面闪着阳光笑，小河就像长长的锦缎了。",
        "松鼠的尾巴好像一把伞。",
        "春雨，像春姑娘纺出的线。",
        "小柏树就像战士一样笔直的站在那里。",
        "美丽的衣裳，像朵朵花儿开放。",
        "我们像小鸟一样。",
        "树像一朵绿色的云，从大地上升起。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "站在柳丝轻拂的西湖边放眼远眺，只见湖的南北西三面是层层叠叠、连绵起伏的山峦，一山绿，一山青，一山浓，一山淡，真像一幅优美的山水画。",
        "孤山东边的白堤和西南的苏堤，就像两条绿色的绸带，轻柔地飘浮在碧水之上。",
        "岸边的华灯倒映在湖中，宛如无数的银蛇在游动。",
        "港湾里闪耀的灯光，像五颜六色的焰火溅落人间。",
        "金黄的向日葵，碧绿的白杨树，紫红的喇叭花，还有数不尽的鲜花嫩草，都像俊俏的小姑娘戴上了美丽的珠宝，显得更加生机勃勃。",
        "石头就是书。你们看，这石头一层一层的，不就像一册厚厚的书吗？",
        "像水晶那么透明的小露珠。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "一到夜晚，整个香港就成了灯的海洋。",
        "远看桃花，就像一片火红的朝霞。",
        "海浪激起的泡沫像一堆堆白雪，美极了。",
        "这些小蝌蚪大头大尾巴，像小姑娘的辫子，黑油油的，真好看！",
        "天上的繁星像碧波上撒满的宝石。",
        "听了这个消息，他急得像热锅上的蚂蚁。",
        "荷叶上的露珠晶莹透亮，好像一颗颗珍珠一样。",
        "凉爽的秋风阵阵吹过，树枝摇晃，仿佛在弹奏动人的乐曲。",
        "小草儿受到春雨的爱抚，乐得露出了绿色 。",
        "百灵鸟在树枝上唱着动听的歌。",
        "深秋，枯黄的树叶像飞舞的黄蝶从树上飘落下来，地上尽是落叶。",
        "太阳会发光，会发热，是个大火球。",
        "诸葛亮下令把船头朝西，船尾朝东，一字儿摆开。（ 暗喻)",
        "他打破了一块玻璃，吓得像妖怪一样逃跑了",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "像钻石那么闪亮的小露珠。",
        "像水晶那么透明的小露珠。",
        "像珍珠那么圆一润的小露珠。",
        "背上的羽毛像浅绿色的外衣。",
        "腹部的羽毛像赤褐色的衬衫。",
        "头上的羽毛像橄榄色的头巾，绣满了翠绿色的花纹。",
        "选自5《翠鸟》",
        "那些笼罩在山头的云雾，就像是戴在山顶上的白色绒帽；那些缠绕在半山的云雾，又像是 系在山腰间的一条条玉带。云雾弥漫山谷，它是茫茫的大海，云雾遮挡山峰，它又是巨大 的天幕。",
        "眼前的云雾，刚刚还是随风飘荡的一缕轻烟，转眼间就变成了一泻千里的九天银河；明明是一匹四蹄生风的白马，还没等你完全看清楚，它又变成了漂浮在北冰洋上的一座冰山...",
        "蝴蝶依旧在校园里翩翩起舞。 ",
        "风扯破了天边的云朵。  ",
        "弯弯的月儿像小船。",
        "大象的耳朵好像两把大扇子。",
        "天上的星星像无数颗珍珠撒在深蓝的夜空。",
        "枫树的叶子像可爱的手掌。",
        "像钻石那么闪亮的小露珠。",
        "红红的柿子像灯笼似的挂在枝头。",
        "战士们像箭一样地穿过熊熊大火。",
        "中秋夜，一轮明月宛如一个圆圆的大玉盘挂在夜空中。",
        "细细的春雨就像春姑娘纺出的线一样。",
        "弟弟的脸蛋像苹果一样又圆又红。",
        "树上的苹果像灯笼似的又大又红。",
        "美丽的彩虹就像一座七彩的桥一样高挂在雨后的天空。",
        "书是智慧的钥匙",
        "这个人壮硕如牛",
        "周围的群山，像一条连绵不断的地毯。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。”",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "我的“长生果”",
        "像蜂蝶飞过花丛，像泉水流经山谷，我每忆及少年时代，就禁不住涌起愉快之情。",
        "书，被人们称为人类文明的“长生果”。",
        "在记忆的心扉中，少年时代的读书生活恰似一幅流光溢彩的画页，也似一阕跳跃着欢快音符的乐章。",
        "后来，我又不满足于看一般的故事书了，学校图书馆那丰富的图书又像磁石一样吸引着我。",
        "小时候受过的一次委屈，平常积累的那些描写苦恼心境的词语，像酵母似的发挥了作用。",
        "噪音像一个来无影去无踪的“隐身人”，不像烟尘和废水一样可以集中起来处理（拟人还是比喻）",
        "这些流云在落日的映照下，转眼间变成一道银灰、一道橘黄、一道血红、一道绛紫，就像是美丽的仙女在空中抖动着五彩斑斓的锦缎。",
        "平静的湖面，犹如一面硕大的银镜。",
        "那里的天空总是那么湛蓝、透亮，好像用清水洗过的蓝宝石一样。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "像珍珠那么圆一润的小露珠。",
        "香港，真是一颗无比璀璨的\"东方之珠\"。",
        "天冷极了，寒风刮在脸上像刀割似的。",
        "漓江的水绿得像一块无暇的翡翠。",
        "这条公路很长很长，就像一条长长的飘带一直伸向天边。",
        "春天来了，春姑娘迈着轻快的步子来到人间。",
        "地上长着厚厚的苔藓，踩上去软绵绵的，像铺上了一层绿 31.我的心像刀绞一般，泪水迷糊了我的眼睛。",
        "炕沿上坐着的那个鬼子军官，两眼红红的，像刚吃过死人的野狗。”",
        "她的文章写得很好。结构就像人一体内的神经结和神经网的关系那样严密。",
        "美丽的南沙群岛",
        "传说仙女下凡时，在辽阔的南中国海上撒下了一串串晶莹的珍珠，这就是美丽的南沙群岛。",
        "天是一片蓝玉，海是一块翡翠。",
        "碧波浩渺的南沙海域，连浪涛都是美的，每一个浪头都托起洁白的浪花，一团团一，一簇簇，仿佛是欢迎的人群在挥舞着花束。",
        "南沙是祖国巨大的蓝色宝库。",
        "下课了,同学们有的玩滑梯,有的玩乒乓球,有的玩翘翘板。 ",
        "夏天的太阳好像一个大火球烧烤着大地。",
        "天上的彩虹好像一座七彩的桥。",
        "天冷极了，寒风刮在脸上像刀割似的。",
        "这条公路很长很长，就像一条长长的飘带一直伸向天边。",
        "太阳像一个大火球似的高高地挂在天空。",
        "弯弯的小河像一条彩带似的向远方飘去。",
        "西湖象一块碧玉,一面镜子。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "啊，真像下雨，好香的雨啊！",
        "全年，整个村子都浸在桂花的香气里。",
        "杭州有一处小山，全都是桂花树，花开时那才是香飘十里。",
        "山坡上，大路边，村子口，榛树叶子全都红了，红得像一团团火，把人们的心也给燃烧起来了。",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。",
        "像珍珠那么圆一润的小露珠。",
        "红红的柿子像灯笼似的挂在枝头。",
        "中秋夜，一轮明月宛如一个圆圆的大玉盘挂在夜空中。",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。",
        "春天到了，大地变成了一片绿毯。",
        "像巨龙穿行在大地，东起山海关，西到嘉峪关，万里长城谱写了不朽的诗篇。",
        "像绸带飘落在大地，银光闪闪，伸向天边。",
        "树叶一片片落下来，像一只只蝴蝶在飞舞。",
        "漓江的水绿得像一块无暇的翡翠。",
        "夜空中的星星就像无数只眼睛似的一眨一眨的。",
        "太阳会发光，会发热，是个大火球。",
        "三十四年前那个月光如水的夜晚，给我留下了永久的回忆和终生的启示",
        "明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。",
        "在藏语中，拉萨是圣地的意思，那么，这湛蓝的天就是圣地的窗帘了。"
    ],
    "爱心,爱": [
        "爱心是一盏灯,越是黑暗的地方就被照的越光明。",
        "爱心是一片照射在冬日的阳光，使贫病交迫的人感到人间的温暖；",
        "爱心是一泓出现在沙漠里的泉水，使濒临绝境的人重新看到生活的希望；",
        "爱心是一首飘荡在夜空的歌谣，使孤苦无依的人获得心灵的慰藉。",
        "爱心是一股甜甜的泉水，使不幸的人忘记生活的苦涩；",
        "爱心是一首动听的歌谣，使生活枯燥的人感到生活的乐趣；",
        "爱心是一眼潺一潺流动的泉水，使饥渴的行人感到人生旅途的甘甜；",
        "爱心是一首优扬动听的歌谣，使踽踽独行的人感到人生的美好；",
        "爱心是一股流淌在心头的泉水，使沉浸在痛苦中的人们感到人间的甘甜；",
        "爱心是一曲回荡在耳边的歌谣，使孤独的人们感到人间的温暧；",
        "爱心是一股撞开冰闸的春水，使铁石心肠受到震撼；",
        "爱心是一座亮在黑夜的灯塔，使迷途航船找到港湾；",
        "爱心是一瓢纷洒在春天的小雨，使落寞孤寂的人享受心灵的滋润；",
        "爱心是一泪流淌在夏夜的清泉，使燥热不寐的人领略诗般的恬静；",
        "爱心是一柄撑起在雨夜的小伞，使漂泊异乡的人得到亲情的荫庇；",
        "爱心是一道飞架在天边的彩虹，使满目阴霾的人见到世界的美丽；",
        "爱心是一杯泼洒在头顶的冰水，使高热发昏的人得能冷静地思索；",
        "爱心是一块衔含在嘴里的奶糖，使久饮黄连的人尝到生活的甘甜。",
        "爱心是一泓出现在沙漠里的泉水，使濒临绝境的人重新看到生活的希望。爱心是一片照射在冬日的阳光，使饥寒交迫的人感到人间的温暖。爱心是一首飘荡在夜空的歌谣，使孤苦无依的人获得心灵的慰藉。爱心是一盏灯，越是黑暗的地方就被照的越光明。爱心是一盏明亮的灯塔，使迷途的航船找到港湾。",
        "人生是无情的大海，爱心就像一条船，载我们到希望的彼岸。",
        "爱心是一缕黎明到来的晨光，使频临绝境的人重新看到生活的希望；爱心是一盏亮在黑夜的明灯，使迷失方向的航船找到温暖的港湾…",
        "爱心是照射进小屋里的第一缕晨光，使我们感受黑暗过后光明总会到来。爱心是茫茫大海上的明灯，时刻指引着我们走向正确的方向。爱心是一颗晶莹的露水，让我们干涸的心田从此走向春天。爱心是一股暖流，让我们即便是在冬日也能提前感受春天的气息。爱心是一片灿烂的阳光，使我们在苦困中也不忘面带微笑。爱心是盛开的花朵，让每个人都能闻到它的芳香。爱心是一泓清泉，是你的情感即使蒙上岁月的尘埃却依然纯洁明净。爱心是一首飘落在夜空的歌谣；使孤独无依的人获得心灵的慰藉。爱心是一场洒落在久旱土地上的甘露；使心灵枯萎的人感爱到情感的滋润。爱心是一股甜甜的泉水，使不幸的人忘记生活的苦涩。爱心是一首动听的歌谣，使生活枯燥的人感到生活的乐趣。爱心是一眼潺一潺流动的泉水，使饥渴的行人感到人生旅途的甘甜。爱心是一首优扬动听的歌谣，使踽踽独行的人感到人生的美好。爱心是一股流淌在心头的泉水，使沉浸在痛苦中的人们感到人间的甘甜。爱心是一曲回荡在耳边的歌谣，使孤独的人们感到人间的温暧。爱心是一股撞开冰闸的春水，使铁石心肠受到震撼。爱心是一座亮在黑夜的灯塔，使迷途航船找到港湾。爱心是一瓢纷洒在春天的小雨，使落寞孤寂的人享受心灵的滋润。爱心是一泪流淌在夏夜的清泉，使燥热不寐的人领略诗般的恬静。爱心是一柄撑起在雨夜的小伞，使漂泊异乡的人得到亲情的荫庇。爱心是一道飞架在天边的彩虹，使满目阴霾的人见到世界的美丽。爱心是一杯泼洒在头顶的冰水，使高热发昏的人得能冷静地思索。爱心是一块衔含在嘴里的奶糖，使久饮黄连的人尝到生活的甘甜。",
        "爱心是风，吹遍每个角落。爱心是风，卷来浓密的云。爱心是光，照溶寒冬的雪。爱心是海，包容一切过错。爱心是树，为你撑起绿阴。爱心是树，遮挡炽热夏阳。爱心是水，形成无边的海。爱心是雪，滋润土地的水。",
        "爱心是火种，能点燃心中的希望；爱心是清泉，能滋润即将枯萎的禾苗；爱心是绿荫，能撑起一片新的天地。爱心给我们力量能力和成功的喜悦。",
        "爱心是一片照射在冬日的阳光，使饱尝饥寒的人感受到人间的温暖；爱心是一首荡漾在夜空的歌谣，使孤苦无依的人获得心灵的慰藉。",
        "爱心是一片照射在冬日的阳光，使贫病交迫的人感到人间的温暖；爱心是一泓出现在沙漠里的泉水，使濒临绝境的人重新看到生活的希望；爱心是一首飘荡在夜空的歌谣，使孤苦无依的人获得心灵的慰藉。",
        "爱心是暗夜大海中灯塔上的一盏明灯，使惊涛骇浪中的水手们看到重生希望。",
        "爱心是一场倾泻在夏日的大雨，使渴望帮助的人感到真情的援助。爱心是一朵绽放在春日的花朵，使失落忧愁的人感到由衷的快乐。爱心是一汩流淌泉，使燥热不寐的人领略诗一般的恬。爱心是一股撞开冰闸的春。爱心是一股撞开冰闸的春一情的人受到震撼。",
        "爱心是一盏灯，越是黑暗的地方就被照的越光明；爱心是冬日暖阳，越是寒冷的地方就会释放耀眼的光芒。",
        "爱心是雨，滋润大地万物。爱心是雨，滋润久旱的树。爱心是云，点缀整片天空。爱心是云，化作及时的雨。",
        "爱心是一盏闪亮在黑暗的明灯，使寻求死亡的人明白生命的宝贵。",
        "爱心是沙漠中的一片绿洲，使长途跋涉的旅者得到心灵的片刻的休憩。",
        "爱心是风，卷起浓密的云；爱心是云，化作及时的雨；爱心是雨，滋润干旱的树；爱心是树，撑起一片绿荫。",
        "爱心是一只衔着橄榄叶的白鸽，使世界人民知道和平的重要。",
        "爱心是一杯泼洒在头顶的冰水，使高热发昏的人得能冷静地思索。",
        "爱心是一首诗，冰冷中温暖渴求的心房。",
        "爱心是一块衔含在嘴里的奶糖，使久饮黄连的人尝到生活的甘甜。",
        "爱心是一场倾泻在夏日的大雨，使渴望帮助的人感到真情的援助。",
        "爱心是一瓢纷洒在春天的小雨，使落寞孤寂的人享受心灵的滋润。",
        "爱心是散布在苦涩的咖啡之中的白糖，使痛苦的人，享受到生活中的甜蜜。",
        "爱心是夏日的风，是冬日的阳，是春日的雨，是秋日的果。",
        "爱心是一条流淌在沙漠中的月牙泉，使思想干涸的人获得心灵的甜润。",
        "爱心是一片照射在冬日的阳光，使饥寒交迫的人感到人间的温暖。",
        "爱心是一盏灯，黑暗中照亮前行的远方。",
        "爱心是一道飞架在天边的彩虹，使满目阴霾的人见到世界的美丽。",
        "爱心是一汩流淌泉，使燥热不寐的人领略诗一般的恬静。",
        "爱心是一阵飘扬在天空中的花香，使痉难堪的人感到人间的温馨。",
        "爱心是一盏明亮的灯塔，使迷途的航船找到港湾。",
        "爱心是沙漠的一泓清泉，使水深火热的人感到沁人心脾的清凉。",
        "爱心是一座亮在黑夜的灯塔，使迷途航船找到港湾。",
        "爱心是一泪流淌在夏夜的清泉，使燥热不寐的人领略诗般的恬静。",
        "爱心是一块竖立于森森里的路标，使徘徊踟蹰的人看到前途的光明。",
        "爱心是搭起友谊的桥梁，是人们心中永恒不变的璀灿明珠。",
        "爱心是一片照射在冬日的阳光，它使贫病交迫的人分外感到人间的温暖。",
        "爱心是清泉，能滋润即将枯萎的禾苗。",
        "爱心是出现在沙漠的泉水，使面临绝境的人重新看到生活的希望。",
        "爱心是一座屹立在海中的航标，使黑夜航行的船找到前进的方向。",
        "爱心是一曲充满温情的旋律，使心灵枯萎的人得到情感的滋润。",
        "爱心是一股撞开冰闸的春水，使铁石心肠受到震撼。",
        "爱心是一轮炫耀在初春的太阳，使精神颓废的人看到人生的美好。",
        "爱心是什么？爱心是能鼓起你生命风帆的激励；爱心是什么？爱心是雪中送炭式的资助；爱心是什么？爱心是扶慰你受伤心灵的微笑。",
        "爱心是一首飘荡在夜间的歌谣，使孤苦无依的人获得心灵的慰藉。",
        "爱心是一柄撑起在雨夜的小伞，使漂泊异乡的人得到亲情的荫庇。",
        "爱心是美的化身，因为有她的存在，世界才会变得更加美丽。",
        "爱心是一泓出现在沙漠的泉水，它使濒临绝境的人重新看到生活的希望。",
        "爱心是火种，能点燃心中的希望。",
        "爱心是一股撞开冰闸的春一情的人受到震撼。",
        "爱心是一片洒落在旱地上的甘霖，使心灵枯萎的人尝到情感的甜美。",
        "爱心是一朵绽放在隆粳的梅花，使饱经风霜的人感到生命的顽强。",
        "爱心是一阵炎炎夏日的清风，使心急如焚的人感到无比的凉爽。",
        "爱心是一朵绽放在春日的花朵，使失落忧愁的人感到由衷的快乐。",
        "爱心是绿荫，能撑起一片新的天地。爱心给我们力量能力和成功的喜悦。",
        "爱心是一汩流淌泉，使燥热不寐的人领略诗一般的恬。",
        "爱心是一股撞开冰闸的春一情的人受到震撼。",
        "爱心是冬日暖阳,越是寒冷的地方就会释放耀眼的光芒。",
        "爱心是云，化作及时的雨。",
        "爱心是风，卷来浓密的云。",
        "爱心是雨，滋润久旱的树。",
        "爱心是一朵绽放在春日的花朵，使失落忧愁的人感到由衷的快乐。",
        "爱心是海,包容一切过错。",
        "爱心是一盏明亮的灯塔，使迷途的航船找到港湾。",
        "爱心是树,遮挡炽热夏阳。",
        "爱心是一片照射在冬日的阳光，使饥寒交迫的人感到人间的温暖。",
        "爱心是水,形成无边的海。",
        "爱心是一股撞开冰闸的春。",
        "爱心是云,点缀整片天空。",
        "爱心是雨,滋润大地万物。",
        "爱心是光,照溶寒冬的雪。",
        "爱心是树，为你撑起绿阴。",
        "爱心是一首飘荡在夜空的歌谣，使孤苦无依的人获得心灵的慰藉。",
        "爱心是出现在沙漠的泉水，使面临绝境的人重新看到生活的希望。",
        "爱心是一场倾泻在夏日的大雨，使渴望帮助的人感到真情的援助。",
        "爱心是一泓出现在沙漠里的泉水，使濒临绝境的人重新看到生活的希望。",
        "爱心是风,吹遍每个角落。",
        "爱心是雪,滋润土地的水。"
    ],
    "<scenery>": [
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "光似流水一样，从天空中泻下来。",
        "幸福是染色的画笔，能染红鲜花，也能染绿树叶；能给清澈的湖水染上透明的质感，也能给纯洁的心灵涂抹一层辉煌。",
        "这一朵朵菊花，远看像一个个色彩鲜艳的绣球，近抚好似一匹匹细腻的丝绸。",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。 ",
        "花儿好似一个害羞的小姑娘。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "露似珍珠月似弓。",
        "思念起家乡的秋天，这时候我窗前的梧桐树是不是已经穿上金黄的外套？",
        "阳光下盛开的百合花就是您的笑容。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。 ",
        "海水碧蓝碧蓝的,像一块蓝色的布",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "天上的云像连绵的峰峦，像湍急的河流，像威武的雄狮，像奔腾的骏马。",
        "月亮默默的从江心升起来了，圆圆的、亮晶晶的，好像一个银盘。 ",
        "皎洁的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。 ",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "一艘银灰色的气垫船，像一匹纯种烈马，在金波粼粼的海面上飞掠而过。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。 ",
        "云彩像一朵朵洁白的羽毛，轻轻的飘浮在空中。",
        "春天到了，大地变成了一片绿毯。",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。 ",
        "水仙花很漂亮,像一位站在小河边，穿着白衣服的仙女",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。 ",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "春天是位魔法师,她融化了冰雪,让小草破土而出。",
        "瀑布注入水潭的一刹那,一朵朵白色的浪花腾空而起,像溅玉抛珠一般",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "北极星像盏指路灯一样挂在天空。",
        "岸边的华灯倒映在湖中，宛如颗颗宝石缀在湖面之上。",
        "鹅毛，像芦花，像棉絮的大雪降落下来。",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。",
        "果园里，鲜红的柿子像一个个小灯笼，高高的挂在枝头，树枝看起来快要被折断的样子，还有那一串串紫色的葡萄，挂着晶莹的露珠，像水晶一样在阳光的照耀下闪出五彩斑斓的光。 ",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "庄稼地里，金黄的玉米像金棒槌一样齐刷刷一片连着一片，高粱那红色的穗子，像害羞小姑娘一样，红着脸低下了羞涩的头，在微风中摇曳，大豆摇摇摆摆，在风中沙沙作响，田野里像演奏着一首大自然的合唱曲。 ",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。",
        "登上山头，向下眺望，眼前是一片金色，若是仔细观察，便看到金黄中夹带着一片片红、一片片绿的。红的得像玛瑙，绿得像翡翠。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。",
        "秋风像一只神奇的画笔，一一夜功夫，就把碧波荡漾的林带染成金灿灿的了。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "密密麻麻的竹林后面是一条小沟，越过小沟，一片农田映入你的眼帘。金黄金黄的水稻小弯了腰；火红火红的高粱乐开了嘴。",
        "月亮默默的从江心升起来了，圆圆的、亮晶晶的，好像一个银盘。",
        "一阵秋风吹过，林子\"沙沙\"作响，这是一段多么让人陶醉的乐曲啊，这是大自然奏起的歌曲。",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "那金黄色的叶子纷纷落下，犹如一群群金黄色的蝴蝶在空中翩翩起舞。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩",
        "秋天，不仅是一个丰收的季节，还让我们饱览了迷人的景色。秋天在秋姑娘的点缀后，像一颗发光的明珠！",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "秋天，田里的稻谷黄澄澄的，像一片片金色的海洋。天空是蓝蓝的，像一片无边无际的大海。",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。",
        "可是松柏就不一样了，它还是那样的苍翠、挺拔，披着绿绿的纱衣，像给人们站岗放哨。",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "秋天到了，树上的叶子黄了，黄黄的叶子像一只小鸟在树上休息；叶子落在空中像飞鸟，叶子稀疏落在地上像睡觉；还有那些成片成片落在地上的，就像给大地重新穿上金黄色的新装。",
        "春天是一首美妙的乐曲，让世界充满音符；",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。",
        "春天是一个优美的舞蹈，让世界充满微笑。",
        "春天像小姑娘，花枝招展的，笑着，走着。",
        "春天像位爱美的姑娘,让世界姹紫嫣红.",
        "春天是一只快乐的小鸟，让世界充满欢乐；",
        "春天是位魔法师,她融化了冰雪,让小草破土而出.",
        "秋天就像一幅美丽的画卷，充满诗情画意；秋天就像上帝赋予人类的礼物，洋溢丰收的喜悦；秋天就像是出海归来的渔船，满载人们的欣喜。",
        "树上披着一层霜，好像生出了闪闪发光的白色叶子。",
        "湖是活的，层层鳞浪随风而起，伴着跳跃的阳光，伴着我的心，在追逐，再嬉戏。",
        "瀑布注入水潭的一刹那,一朵朵白色的浪花腾空而起,像溅玉抛珠一般.",
        "湖水在枯草丛里微微低语，远处不时传来一两只小鸭的扑翅声，使月夜的湖面更显得孤寂和冷清。",
        "数叶白帆，在这水天一色金光闪闪的海面上，就像几片雪白的羽毛似的，轻悠悠地漂动着，漂动着。",
        "海水满盈盈的，照在夕阳之下，浪涛像顽皮的小孩子似的跳跃不定，水面上一片金光。",
        "湖是硬的，像一块无瑕的翡翠闪烁着美丽的光泽。"
    ],
    "幸福": [
        "幸福就像刚解冻的溪水，澄澈透明，无暇无眦。",
        "幸福就是一杯多次酝酿的美酒。",
        "幸福就像糖果的甜美，令人陶醉。",
        "幸福就是那芬芳可口的荔枝蜜。",
        "幸福就像兰花的香气，沁人心脾。",
        "幸福就是爸爸雨中送来的雨伞。",
        "幸福就是一杯太易喝干的美酒。",
        "幸福就是十亿人民脸上的笑容。",
        "幸福是清泉，能滋润干燥的沙漠，给饥渴的人以清凉，给奄奄一息的人以生命。",
        "幸福是染色的画笔，能染红鲜花，也能染绿树叶；能给清澈的湖水染上透明的质感，也能给纯洁的心灵涂抹一层辉煌。",
        "幸福是暖炉，能融化坚固的冰块，给寒冷的人以温暖，给失魂落魄的人以安慰。",
        "幸福是迎面的清风，能吹来落叶，也能吹走沙砾；能在广阔的大海吹荡起一波涟漪，也能拂走心中所有不愉快的感觉。"
    ],
    "春天,春": [
        "春天，隐藏在那柳树枝上。那些嫩绿嫩绿的叶芽，像一位少女，亭亭玉立，那么清新",
        "春天在哪里？大地告诉我：春天从一棵棵小草的美梦中苏醒，冲破泥土的束缚，舒展开稚嫩的臂膀。那青草的气息沁人心脾。我张大嘴巴深深地呼吸，那醉人的味道像甘露一般清爽。小河两岸杨柳拂面，嫩绿的叶子在风中发出哗哗的声音，好像小提琴的旋律，令人陶醉。",
        "春姑娘继续向前走，走啊走啊，它看见了田野里冬眠的青蛙，于是春姑娘用她那神奇的“魔法”唤醒了睡梦中的青蛙，青蛙便开始用它那特有的歌喉，响亮地唱起只有它自己才能听懂的歌曲。青蛙的叫一声吵醒了小鸟，一下子，大地热闹起来，“叽叽叽，叽叽叽”，小鸟也唱起了美妙的“歌曲”，从这个树枝上，一下子又飞到那边的树枝上，为大地增添了不少的生机。",
        "远处的高山，开满了鲜艳的花儿的，像一匹五彩的锦缎，近处的田野里，绿油油地麦苗飞快地往上蹿，农民伯伯乐得笑呵呵的，天空中小鸟飞来飞去，风筝高高地飘着，这是一幅多么诱人的春天的风景画呀！这，不就是春天的足迹吗？",
        "春天在那里？春天在绿色的草坪里。在草坪的周围，有着一束束千年矮，有的绿得发光，有的绿得耀眼，有的绿得发黑。千年矮里是一片绿草，瞧！小草悄悄钻出地面，东瞧瞧，西看看，噢，春天来了。春风吹过，小草对着春风连连点头，然后又偏偏起舞，就像一位专业的舞蹈员。草坪又像一块绿色的大地毯，心想躺在草坪里，沐浴着阳光，吸着新鲜空气，是多么舒服啊！",
        "春风暖，吹绿了北国。这幅瑰丽的画卷，它是春天的杰作。春天是个魔术师，阳光是她的画笔，大地是她的画板，蘸着浓浓春一色，她不停地画呀画呀，山青青，水碧碧，杨柳绿了，桃花红了，人心暖了。一笔一笔点染人间繁花似锦，一笔一笔令江山溢彩流韵。",
        "站在田野中，几只小鸟不时掠过绿油油的原野。刚刚把头探出地面的小草显得有些脆弱，但却有着一种刚建的蓬勃生命力，充满生机。“竹外桃花三两枝，春江水暖鸭先知。”桃花也开了绽放着甜美的笑颜，犹如一个个沉静在梦中的婴儿，让人不愿以打扰这份甜美的宁静。坐在菜地上，望着湛蓝的没有一丝杂质的犹如水晶般的",
        "春天的天空是那么湛蓝，春天的树叶是那么翠绿，春天是无法比拟的，它是一幅富有诗意的山水画。",
        "坐在校园里，迎面扑来春的气息，空气里酝酿着芬芳的青草味。一大片绿色的草地映入我的眼帘，那是生命的绿色。大榕树像一把绿色的大伞，一片片新绿的嫩叶，充满朝气与活力，小鸟儿在枝头奏着欢快的乐曲，我的思绪也不禁飘到融融春一色之中……春天来了，春天总算来了，春天终于来了！",
        "啊，我见到了春天。远处的群山连绵起伏，变得苍绿了。近处山坡上的小草也悄悄地钻出地面，它们嫩生生，绿油油的。肥胖的小叶儿，像一个个刚刚睡醒的胖娃娃。这一片，那一簇，点缀着这陡峭的山坡。山坡上的树木也在不声不响地抽出新的枝条，长出了像小草一样的新芽。柳树的枝条向下垂着，就像一条条线挂在树上。那嫩黄色的小叶片，就像在线上系的花瓣儿。杨树开了花，这些花一串串的，是紫一红一色的。身上长满很软的小毛，像一只只毛毛一虫，真有趣。",
        "看那一条小河，河水清可见底，可以看见何地的那些奇形怪状的石头。小雨仿佛也感受到春天的到来，在水中不停地游来游去，对春姑娘的到访表示欢迎。一只只小青蛙仿佛也听到了春姑娘的呼唤，纷纷从冬眠中苏醒过来，“呱呱呱”的叫着。春姑娘微笑着，送给大地春天的气息。万物复苏，是一幅多么迷人的春天图画啊！",
        "春风吹过大地，大地变成一幅清新美丽的图画：各种花草树木在春风的吹拂下慢慢地生长起来了。大地变绿了，柳树发芽了，衬托着红的",
        "天已经过去，春风掠过大地，四处留下了春天的足迹。山上，春天漫步在迎春花的枝头上，她一路走过，迎春花相继绽放，灿烂的黄色给大山增添了一道亮丽的风景。一阵春风拂过，迎春花轻轻地摇摆着，好像在向我们报告：春天来了，春天来了！春天在野花丛里玩耍，野花绽开了笑脸，红的，白的，紫的，五彩缤纷，像天空中的彩虹。野花一朵比一朵漂亮，好像在比美似的。",
        "春天到来了，三五成群的大雁向遥远的南方飞去。它们那优雅的身姿衬托着这如宝石般光洁的蓝天。那黑白相间的羽毛映照着东方的晨曦，闪闪发光，美丽极了！",
        "春天来到花园。春天来到桃花边，她用魔法棒把桃花染成了粉一红色的了，春天兴奋得忘了梨花，便直接奔到了杏花那儿，春天有用魔法棒把杏花染成了淡红色的了。当春天记起梨花时，魔法棒已经没有了颜色，所以梨花是白色的。春天来到了花园，所有的花都笑开了嘴。蝴蝶妹妹在花丛中翩翩起舞，蜜蜂弟弟在忙碌得采一花粉，这真是构成了一幅美丽的图画啊！",
        "春天是宣纸上涂抹的几笔写意。袅袅鹅黄着地轻垂，一泓鸭绿粼粼而起。湿润的土壤上铺满了嫩绿的萌芽，茫茫碧草上点缀着星星繁花。蔚蓝的天空上也会挂几丝云，阳光柔柔的像是为画面撒上淡淡的金黄。",
        "春天的风，轻轻的，暖暖的。春天的风，就像春姑娘在旋转中扬起的美丽裙子一样。春天的风，拂在脸上就像母亲抚摸你的脸庞。春天的风，把柳条，小草，树枝都吹绿了。春天的风，把五颜六色像春天一样美丽的风筝吹起来了。",
        "春天在哪里？春天在高大的雪松里，你仔细观察，一定会发现在枝头上的新叶吧，多么调皮捣蛋的孩子呀，竟然爬到了雪松爸爸的头上。嘿，雪松好高呀，像一座宝塔，在校园中立着。找到了，春天在这里！",
        "春天的天，蓝蓝的，亮亮的。春天的天，净的没有一丝杂质。春天的天，更像是一潭湛蓝的湖水，在耀眼的星空下更是深不可测。春天的天，给风筝遨游的地方，给鸟儿自由飞翔的空间。",
        "雨落在池塘里，像滴进晶莹的玉盘，溅出粒粒珍珠；雨落在树梢上，像有千万条梳子，给枝条梳理着柔软的长发；雨落在大地上，卷起一阵轻烟，土地好象绽出一个个笑的酒窝……",
        "看那一条小河，河水清可见底，可以看见何地的那些奇形怪状的石头。小雨仿佛也感受到春天的到来，在水中不停地游来游去，对春姑娘的到访表示欢迎。一只只小青蛙仿佛也听到了春姑娘的呼唤，纷纷从冬眠中苏醒过来，“呱呱呱”的叫着。春姑娘微笑着，送给大地春天的气息。万物复苏，是一幅多么迷人的春天图画啊！",
        "春风吹过大地，大地变成一幅清新美丽的图画：各种花草树木在春风的吹拂下慢慢地生长起来了。大地变绿了，柳树发芽了，衬托着红的",
        "啊，我见到了春天。远处的群山连绵起伏，变得苍绿了。近处山坡上的小草也悄悄地钻出地面，它们嫩生生，绿油油的。肥胖的小叶儿，像一个个刚刚睡醒的胖娃娃。这一片，那一簇，点缀着这陡峭的山坡。山坡上的树木也在不声不响地抽出新的枝条，长出了像小草一样的新芽。柳树的枝条向下垂着，就像一条条线挂在树上。那嫩黄色的小叶片，就像在线上系的花瓣儿。杨树开了花，这些花一串串的，是紫一红一色的。身上长满很软的小毛，像一只只毛毛一虫，真有趣。",
        "春天来到花园。春天来到桃花边，她用魔法棒把桃花染成了粉一红色的了，春天兴奋得忘了梨花，便直接奔到了杏花那儿，春天有用魔法棒把杏花染成了淡红色的了。当春天记起梨花时，魔法棒已经没有了颜色，所以梨花是白色的。春天来到了花园，所有的花都笑开了嘴。蝴蝶妹妹在花丛中翩翩起舞，蜜蜂弟弟在忙碌得采一花粉，这真是构成了一幅美丽的图画啊！",
        "春天在哪里？大地告诉我：春天从一棵棵小草的美梦中苏醒，冲破泥土的束缚，舒展开稚嫩的臂膀。那青草的气息沁人心脾。我张大嘴巴深深地呼吸，那醉人的味道像甘露一般清爽。小河两岸杨柳拂面，嫩绿的叶子在风中发出哗哗的声音，好像小提琴的旋律，令人陶醉。",
        "坐在校园里，迎面扑来春的气息，空气里酝酿着芬芳的青草味。一大片绿色的草地映入我的眼帘，那是生命的绿色。大榕树像一把绿色的大伞，一片片新绿的嫩叶，充满朝气与活力，小鸟儿在枝头奏着欢快的乐曲，我的思绪也不禁飘到融融春一色之中……春天来了，春天总算来了，春天终于来了！",
        "春天的天，蓝蓝的，亮亮的。春天的天，净的没有一丝杂质。春天的天，更像是一潭湛蓝的湖水，在耀眼的星空下更是深不可测。春天的天，给风筝遨游的地方，给鸟儿自由飞翔的空间。",
        "春姑娘继续向前走，走啊走啊，它看见了田野里冬眠的青蛙，于是春姑娘用她那神奇的“魔法”唤醒了睡梦中的青蛙，青蛙便开始用它那特有的歌喉，响亮地唱起只有它自己才能听懂的歌曲。青蛙的叫一声吵醒了小鸟，一下子，大地热闹起来，“叽叽叽，叽叽叽”，小鸟也唱起了美妙的“歌曲”，从这个树枝上，一下子又飞到那边的树枝上，为大地增添了不少的生机。",
        "天已经过去，春风掠过大地，四处留下了春天的足迹。山上，春天漫步在迎春花的枝头上，她一路走过，迎春花相继绽放，灿烂的黄色给大山增添了一道亮丽的风景。一阵春风拂过，迎春花轻轻地摇摆着，好像在向我们报告：春天来了，春天来了！春天在野花丛里玩耍，野花绽开了笑脸，红的，白的，紫的，五彩缤纷，像天空中的彩虹。野花一朵比一朵漂亮，好像在比美似的。",
        "春天在那里？春天在绿色的草坪里。在草坪的周围，有着一束束千年矮，有的绿得发光，有的绿得耀眼，有的绿得发黑。千年矮里是一片绿草，瞧！小草悄悄钻出地面，东瞧瞧，西看看，噢，春天来了。春风吹过，小草对着春风连连点头，然后又偏偏起舞，就像一位专业的舞蹈员。草坪又像一块绿色的大地毯，心想躺在草坪里，沐浴着阳光，吸着新鲜空气，是多么舒服啊！",
        "春天，隐藏在那柳树枝上。那些嫩绿嫩绿的叶芽，像一位少女，亭亭玉立，那么清新",
        "春风暖，吹绿了北国。这幅瑰丽的画卷，它是春天的杰作。春天是个魔术师，阳光是她的画笔，大地是她的画板，蘸着浓浓春一色，她不停地画呀画呀，山青青，水碧碧，杨柳绿了，桃花红了，人心暖了。一笔一笔点染人间繁花似锦，一笔一笔令江山溢彩流韵。",
        "春天是宣纸上涂抹的几笔写意。袅袅鹅黄着地轻垂，一泓鸭绿粼粼而起。湿润的土壤上铺满了嫩绿的萌芽，茫茫碧草上点缀着星星繁花。蔚蓝的天空上也会挂几丝云，阳光柔柔的像是为画面撒上淡淡的金黄。",
        "春天到来了，三五成群的大雁向遥远的南方飞去。它们那优雅的身姿衬托着这如宝石般光洁的蓝天。那黑白相间的羽毛映照着东方的晨曦，闪闪发光，美丽极了！",
        "站在田野中，几只小鸟不时掠过绿油油的原野。刚刚把头探出地面的小草显得有些脆弱，但却有着一种刚建的蓬勃生命力，充满生机。“竹外桃花三两枝，春江水暖鸭先知。”桃花也开了绽放着甜美的笑颜，犹如一个个沉静在梦中的婴儿，让人不愿以打扰这份甜美的宁静。坐在菜地上，望着湛蓝的没有一丝杂质的犹如水晶般的",
        "春天的风，轻轻的，暖暖的。春天的风，就像春姑娘在旋转中扬起的美丽裙子一样。春天的风，拂在脸上就像母亲抚摸你的脸庞。春天的风，把柳条，小草，树枝都吹绿了。春天的风，把五颜六色像春天一样美丽的风筝吹起来了。",
        "春天的天空是那么湛蓝，春天的树叶是那么翠绿，春天是无法比拟的，它是一幅富有诗意的山水画。",
        "春天在哪里？春天在高大的雪松里，你仔细观察，一定会发现在枝头上的新叶吧，多么调皮捣蛋的孩子呀，竟然爬到了雪松爸爸的头上。嘿，雪松好高呀，像一座宝塔，在校园中立着。找到了，春天在这里！",
        "远处的高山，开满了鲜艳的花儿的，像一匹五彩的锦缎，近处的田野里，绿油油地麦苗飞快地往上蹿，农民伯伯乐得笑呵呵的，天空中小鸟飞来飞去，风筝高高地飘着，这是一幅多么诱人的春天的风景画呀！这，不就是春天的足迹吗？",
        "雨落在池塘里，像滴进晶莹的玉盘，溅出粒粒珍珠；雨落在树梢上，像有千万条梳子，给枝条梳理着柔软的长发；雨落在大地上，卷起一阵轻烟，土地好象绽出一个个笑的酒窝……",
        "春天是一个优美的舞蹈，让世界充满微笑。",
        "春天是位魔法师,她融化了冰雪,让小草破土而出。",
        "春天是一只快乐的小鸟，让世界充满欢乐。",
        "春天是一首美妙的乐曲，让世界充满音符。",
        "春天像位爱美的姑娘,让世界姹紫嫣红。",
        "春像催醒花草树木的闹钟。",
        "春天像一把巧剪，裁处大地一片新绿",
        "春天像母亲的手抚摸你,让你感到母爱的伟大",
        "春天像一位画师，绘出大地万紫千红",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩",
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "春天是位魔法师,她融化了冰雪,让小草破土而出。",
        "春天像健壮的青年，有铁一般的胳膊和腰脚，领着我们向前去",
        "春天像小姑娘，花枝招展的，笑着、走着。",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。",
        "春天，隐藏在那柳树枝上。那些嫩绿嫩绿的叶芽，像一位少女，亭亭玉立，那么清新",
        "春天是宣纸上涂抹的几笔写意。袅袅鹅黄着地轻垂，一泓鸭绿粼粼而起。湿润的土壤上铺满了嫩绿的萌芽，茫茫碧草上点缀着星星繁花。蔚蓝的天空上也会挂几丝云，阳光柔柔的像是为画面撒上淡淡的金黄。",
        "春姑娘继续向前走，走啊走啊，它看见了田野里冬眠的青蛙，于是春姑娘用她那神奇的“魔法”唤醒了睡梦中的青蛙，青蛙便开始用它那特有的歌喉，响亮地唱起只有它自己才能听懂的歌曲。青蛙的叫一声吵醒了小鸟，一下子，大地热闹起来，“叽叽叽，叽叽叽”，小鸟也唱起了美妙的“歌曲”，从这个树枝上，一下子又飞到那边的树枝上，为大地增添了不少的生机。",
        "看那一条小河，河水清可见底，可以看见何地的那些奇形怪状的石头。小雨仿佛也感受到春天的到来，在水中不停地游来游去，对春姑娘的到访表示欢迎。一只只小青蛙仿佛也听到了春姑娘的呼唤，纷纷从冬眠中苏醒过来，“呱呱呱”的叫着。春姑娘微笑着，送给大地春天的气息。万物复苏，是一幅多么迷人的春天图画啊！",
        "春风吹过大地，大地变成一幅清新美丽的图画：各种花草树木在春风的吹拂下慢慢地生长起来了。大地变绿了，柳树发芽了，衬托着红的",
        "远处的高山，开满了鲜艳的花儿的，像一匹五彩的锦缎，近处的田野里，绿油油地麦苗飞快地往上蹿，农民伯伯乐得笑呵呵的，天空中小鸟飞来飞去，风筝高高地飘着，这是一幅多么诱人的春天的风景画呀！这，不就是春天的足迹吗？",
        "春风暖，吹绿了北国。这幅瑰丽的画卷，它是春天的杰作。春天是个魔术师，阳光是她的画笔，大地是她的画板，蘸着浓浓春一色，她不停地画呀画呀，山青青，水碧碧，杨柳绿了，桃花红了，人心暖了。一笔一笔点染人间繁花似锦，一笔一笔令江山溢彩流韵。",
        "春天的天，蓝蓝的，亮亮的。春天的天，净的没有一丝杂质。春天的天，更像是一潭湛蓝的湖水，在耀眼的星空下更是深不可测。春天的天，给风筝遨游的地方，给鸟儿自由飞翔的空间。",
        "春天在哪里？春天在高大的雪松里，你仔细观察，一定会发现在枝头上的新叶吧，多么调皮捣蛋的孩子呀，竟然爬到了雪松爸爸的头上。嘿，雪松好高呀，像一座宝塔，在校园中立着。找到了，春天在这里！",
        "春天来到花园。春天来到桃花边，她用魔法棒把桃花染成了粉一红色的了，春天兴奋得忘了梨花，便直接奔到了杏花那儿，春天有用魔法棒把杏花染成了淡红色的了。当春天记起梨花时，魔法棒已经没有了颜色，所以梨花是白色的。春天来到了花园，所有的花都笑开了嘴。蝴蝶妹妹在花丛中翩翩起舞，蜜蜂弟弟在忙碌得采一花粉，这真是构成了一幅美丽的图画啊！",
        "春天的风，轻轻的，暖暖的。春天的风，就像春姑娘在旋转中扬起的美丽裙子一样。春天的风，拂在脸上就像母亲抚摸你的脸庞。春天的风，把柳条，小草，树枝都吹绿了。春天的风，把五颜六色像春天一样美丽的风筝吹起来了。",
        "站在田野中，几只小鸟不时掠过绿油油的原野。刚刚把头探出地面的小草显得有些脆弱，但却有着一种刚建的蓬勃生命力，充满生机。“竹外桃花三两枝，春江水暖鸭先知。”桃花也开了绽放着甜美的笑颜，犹如一个个沉静在梦中的婴儿，让人不愿以打扰这份甜美的宁静。坐在菜地上，望着湛蓝的没有一丝杂质的犹如水晶般的",
        "天已经过去，春风掠过大地，四处留下了春天的足迹。山上，春天漫步在迎春花的枝头上，她一路走过，迎春花相继绽放，灿烂的黄色给大山增添了一道亮丽的风景。一阵春风拂过，迎春花轻轻地摇摆着，好像在向我们报告：春天来了，春天来了！春天在野花丛里玩耍，野花绽开了笑脸，红的，白的，紫的，五彩缤纷，像天空中的彩虹。野花一朵比一朵漂亮，好像在比美似的。",
        "雨落在池塘里，像滴进晶莹的玉盘，溅出粒粒珍珠；雨落在树梢上，像有千万条梳子，给枝条梳理着柔软的长发；雨落在大地上，卷起一阵轻烟，土地好象绽出一个个笑的酒窝……",
        "春天在那里？春天在绿色的草坪里。在草坪的周围，有着一束束千年矮，有的绿得发光，有的绿得耀眼，有的绿得发黑。千年矮里是一片绿草，瞧！小草悄悄钻出地面，东瞧瞧，西看看，噢，春天来了。春风吹过，小草对着春风连连点头，然后又偏偏起舞，就像一位专业的舞蹈员。草坪又像一块绿色的大地毯，心想躺在草坪里，沐浴着阳光，吸着新鲜空气，是多么舒服啊！",
        "春天的天空是那么湛蓝，春天的树叶是那么翠绿，春天是无法比拟的，它是一幅富有诗意的山水画。",
        "坐在校园里，迎面扑来春的气息，空气里酝酿着芬芳的青草味。一大片绿色的草地映入我的眼帘，那是生命的绿色。大榕树像一把绿色的大伞，一片片新绿的嫩叶，充满朝气与活力，小鸟儿在枝头奏着欢快的乐曲，我的思绪也不禁飘到融融春一色之中……春天来了，春天总算来了，春天终于来了！",
        "啊，我见到了春天。远处的群山连绵起伏，变得苍绿了。近处山坡上的小草也悄悄地钻出地面，它们嫩生生，绿油油的。肥胖的小叶儿，像一个个刚刚睡醒的胖娃娃。这一片，那一簇，点缀着这陡峭的山坡。山坡上的树木也在不声不响地抽出新的枝条，长出了像小草一样的新芽。柳树的枝条向下垂着，就像一条条线挂在树上。那嫩黄色的小叶片，就像在线上系的花瓣儿。杨树开了花，这些花一串串的，是紫一红一色的。身上长满很软的小毛，像一只只毛毛一虫，真有趣。",
        "春天到来了，三五成群的大雁向遥远的南方飞去。它们那优雅的身姿衬托着这如宝石般光洁的蓝天。那黑白相间的羽毛映照着东方的晨曦，闪闪发光，美丽极了！",
        "春天在哪里？大地告诉我：春天从一棵棵小草的美梦中苏醒，冲破泥土的束缚，舒展开稚嫩的臂膀。那青草的气息沁人心脾。我张大嘴巴深深地呼吸，那醉人的味道像甘露一般清爽。小河两岸杨柳拂面，嫩绿的叶子在风中发出哗哗的声音，好像小提琴的旋律，令人陶醉。",
        "春天是一个优美的舞蹈，让世界充满微笑。",
        "春天像个闹钟，叫醒在冬眠的动物，还带来温暖的太阳。",
        "春天是一只快乐的小鸟，让世界充满欢乐；",
        "春天像刚刚落地的娃娃,从头到脚都是新的,它生长着。...",
        "春天是一首美妙的乐曲，让世界充满音符；",
        "春天来了！你看，融化的冰水把小溪弄醒了。“丁冬、丁冬”，它就像大自然的神奇歌手，唱着清脆悦耳的歌，作文金谷园欢迎你！向前奔流……",
        "春天像个爱帮助别人的小天使，它让树换上新衣，它又让小树长的又高又壮。",
        "春天像个害羞的小姑娘,遮遮掩掩,躲躲藏藏;春天就像出生的婴儿,娇小可爱;",
        "春天像个调皮的小孩，一下子把冬天赶走，一下子又吹出暖暖的风。",
        "春——是自然女神，一睡醒来就在梳妆台旁梳洗，她把凝住的流水“梳展”开；把姹紫嫣红涂抹在大地上；把天空洗得明澈湛蓝；把乌云拨一开，让七彩的阳光又普照万物。",
        "春天就像活泼的儿童,憧憬渴望;春天就像健壮的青年,充满朝气;春天就像健康的老人,令人回味。"
    ],
    "月亮,月牙,月光,月": [
        "十五的圆月像一只雪球，镶嵌在墨蓝墨蓝的夜空上，显得格外皎洁。",
        "初升的月亮挂在山顶上空，虽然像云朵一样苍白，但是每一刻都在变得更加明亮。",
        "清晨，残月像一块失去了光泽的鹅卵石，抛在天边。",
        "一缕清柔的月光透过窗子，洒在了窗台上，窗台宛若镀了银。",
        "窗外弯弯的月牙儿，像开放在幽蓝的夜空中的菊花瓣。",
        "没有月亮，繁星像是大荷叶上的露珠似的闪烁着。 ",
        "那弯弯的月牙儿在薄云里穿梭，像梭鱼似的，活泼可爱。 ",
        "一弯朦胧的月亮正林蝉翼般透明的云里钻出来，闪着银色的清辉。",
        "月亮睁大眼睛，和蔼地望着村落和田野，极像一只擦亮的铜盘。",
        "月牙儿弯弯的，像姑娘们笑得甜甜的嘴。",
        "门外西边的林梢，挂着的上弦月已经变成一片金色的西瓜，不再是一条弯弯的眉毛。",
        "一枚新月好像一朵白色梨花，宁静地开放在浅蓝色的天空中。",
        "月牙儿像姑娘的眉毛，弯弯地挂在纯净的空中。",
        "月亮升起来了，红晕晕的，活像谁从东方地平线上挑一起个大红灯笼。",
        "夜空挂满了星星，月亮像一只钓鱼的小船，仿佛航行在宽阔的银色的长河里。",
        "满月像个黄黄的灯笼，从东方天边挑一起在天空。 ",
        "一钩新月从远处的林子里升了起来，它那样白净，就像刚炼过的银子似的。",
        "月亮是那么明亮，把大地照得一片雪青，树木",
        "月亮升上来了，像是刚刚脱水而出的玉轮冰盘，不染纤尘。",
        "夜晚，满月升起来了，一片宁静随着银雾般的月光洒在大地上。",
        "一弯新月高高挂在墨蓝色的天空，清澈如水的光辉普照着大地。",
        "新月如一只金色的小舟泊在疏疏的枝桠间。",
        "月亮像一个新娶来的媳妇，刚刚从东天边上来，就又羞答答地钻进树叶子里藏起来。",
        "月亮像一个含羞的少女，一会儿躲进云间，一会儿又撩一开面纱，露出娇一容，整个世界都被月色浸成了梦幻般的银灰色。",
        "一轮圆月正冉冉升起，那银色的月光映着几丝儿羽毛般的轻云，美妙极了。",
        "半个月亮斜挂在一棵槐树尖儿上，好像一瓣橘子。",
        "夜晚，月亮出来了，洒下一片片皎洁的月光，让孩子们在月光下尽情的玩耍。小草",
        "窗外的夜空是湛蓝湛蓝的，稀疏的星星闪着点点寒光，橡似想要与月亮比一比到底谁亮是的。月亮先是金黄色的，徐徐地穿过一绺绺轻烟似的白云，向上，再向上。她身穿白色的纱衣，娴静而安详，温柔而大方。她那玉盘似的脸，挂着温和的笑容，静静地望着大地。",
        "弯弯的月亮小小的船，小小的船儿两头尖，我在小小的船上坐，只看见闪闪的星星蓝蓝的天……大家都应该还记得这首童谣吧！没错，这首童谣就是形容我们美丽的月亮的。",
        "看得最多的便是晓月如钩，弯弯的月牙如光亮的手链紧紧锁住你的眼睛。微风起，灰暗的云彩悠悠地游过玦月，竟竟如皮影戏般柔亮，淡淡的月光仁慈地洒在金色的长江上，风轻轻地，轻轻地吹向那泓涟漪上的一片薄薄的月光。",
        "月亮时而又像一位魔术师，一会儿圆得像玉盘，一会儿弯得像一把弓，一会儿又像一叶小船，一会儿又像一个苹果被虫子咬了一口，真是变化多端，千姿百态。",
        "月光如水，静静地洒在地上，给大地披上银灰色的纱裙。她穿着白色的衬衫，娴静而安详，温柔而大方，她那玉盘似的脸，透过柳梢，留下温和的笑容，啊，这就是那梦幻般的美吗？",
        "月下的景色也美呀！树叶筛下点点的月光，月亮在溪水中跳动着，月亮好像向它们洒下点点银白色的粉末，这令我想起“明月松间照，清泉石上流”的美景，更有“明月别枝惊鹊，清风半夜鸣蝉”的意境，又如“烟笼寒水月笼沙”般令人陶醉。",
        "看着看着，那月光犹如一层薄薄的纱布铺在地上。再向湖里望去，又是一个月亮，没有天上的月亮明亮，但是很温柔。我向湖里扔了一颗石子，静静的湖水此时变得波光粼粼，星星在湖里也很美，一片片，随着波纹一闪一闪的，如同一盘散沙，那么月亮就是这盘散沙里一颗硕大无比的珍珠。",
        "抬头望着寂静的夜空，可爱的月亮从树梢后慢慢地爬上半空，光亮",
        "我独自一人在湖边散步，发现月亮湾的水竟是这么清澈而平静，就像一面月亮镜子，这湖深深吸引了我，它是那么多情，那么温柔，对着我轻轻微笑，我不由自主伸出双手，抚摩她那如缎的肌眶，感受她的柔美",
        "月亮旁边的云彩，好似仙女的衣衫，在微风中轻轻飘荡。那月亮是那么圆，那么亮，简直就像一个明晃晃的大圆盘。它把银色的光辉洒在门口的小树上，映在我们的脸上。十五的月亮，是那么的柔和，那淡淡的月光，令人似乎进入了一个童话世界。",
        "柔和似絮，轻均如绢的浮云，簇拥着盈盈的皓月冉冉上升，清辉把周围映成一轮彩色的光圈，有深而浅，若有若无。不像晚霞那样浓艳，因而更显得素雅，没有夕照那样灿烂，只给你点淡淡的喜悦，一点淡淡的哀愁。",
        "晚上，我站在窗台，抬起头，望着月亮，月亮像香蕉在天上挂着，很亮很亮；月亮有时候还像月饼呢，我听说月亮上有几十种元素，将来还能成为我们另一个家园呢！",
        "这时的月亮圆圆的，像一只纯白色的盘子，月光似水，照射在地面上，松树上，池水上和我们身上。地面上如松针尖尖的，月光透在上面，仿佛把尖尖的叶变成了软软的，看上去舒适极了。",
        "月亮千变万化，有时弯弯的像一个月亮船，有时圆圆的像玉盘高高的挂在天空，有时椭圆的像一个鸡蛋在呼一呼大睡。它那洁白的月光洒向大地。",
        "每当太阳从西边落下时，在天的另一边，月亮就升起来了，喜盈盈地看着我们。刚刚升起的月亮有一些发红，像一个不太亮的大红灯笼。月亮升上了夜空，就换下了红衣裳，穿上了绿裙子，看上去绿莹莹的，像一块翡翠，明亮地挂在夜空中。看，那皎洁的月色，朦朦胧胧的，月光如水，从天上直泻下来，像一道道瀑布。",
        "抬头仰望天空，只见深邃的夜空中，挂着一轮圆月，周围有几丝白云在漂移，月儿发出淡淡的白光。朦胧的月色投下神秘的影子，在水面上撒开浮警不定的银辉，好似银鱼儿在那里跳动。整个湖面象一面开阔的明镜，象一块无暇的白玉，象一条缀满宝石的长绸带，风一吹，波光粼粼。我捡起一块石头投进小河，顿时激起了层层涟漪，逐渐扩大扩大；水中的月亮也随着波纹变得支离破碎，摇晃着，摇晃着……",
        "远处，淡淡的月光倾泻在一片蓝蓝汪洋上，使大海如同披上了一层神秘的面纱。近处，一层层的银波，在月光的照射下，抖动着，荡漾着",
        "月亮像弯弯的银钩挂在树梢上，朦胧的夜色给大地罩上了一层轻纱，屋内的点点灯火映出的光线与天际的星光连成一片，朦胧中仿佛置身于浩瀚无垠的天空中。",
        "月亮从不像太阳一样火急火燎地把炽热的光辉洒向大地；也不像风一样忽急忽缓的工作；更不像云儿一样懒洋洋的在天空飘荡。月亮总是柔柔地注视着大地，在星星的衬托下，轻轻地向我们“微笑”。我曾在月光下看着它那安详的“微笑”，也许是那“微笑”让我爱上了月亮。我爱月亮，爱圆圆的月亮，爱弯弯的月亮。",
        "月亮千变万化，有时弯弯的像一个月亮船，有时圆圆的像玉盘高高的挂在天空，有时椭圆的像一个鸡蛋在呼一呼大睡。它那洁白的月光洒向大地。",
        "弯弯的月亮小小的船，小小的船儿两头尖，我在小小的船上坐，只看见闪闪的星星蓝蓝的天……大家都应该还记得这首童谣吧！没错，这首童谣就是形容我们美丽的月亮的。",
        "看着看着，那月光犹如一层薄薄的纱布铺在地上。再向湖里望去，又是一个月亮，没有天上的月亮明亮，但是很温柔。我向湖里扔了一颗石子，静静的湖水此时变得波光粼粼，星星在湖里也很美，一片片，随着波纹一闪一闪的，如同一盘散沙，那么月亮就是这盘散沙里一颗硕大无比的珍珠。",
        "月下的景色也美呀！树叶筛下点点的月光，月亮在溪水中跳动着，月亮好像向它们洒下点点银白色的粉末，这令我想起“明月松间照，清泉石上流”的美景，更有“明月别枝惊鹊，清风半夜鸣蝉”的意境，又如“烟笼寒水月笼沙”般令人陶醉。",
        "柔和似絮，轻均如绢的浮云，簇拥着盈盈的皓月冉冉上升，清辉把周围映成一轮彩色的光圈，有深而浅，若有若无。不像晚霞那样浓艳，因而更显得素雅，没有夕照那样灿烂，只给你点淡淡的喜悦，一点淡淡的哀愁。",
        "月亮时而又像一位魔术师，一会儿圆得像玉盘，一会儿弯得像一把弓，一会儿又像一叶小船，一会儿又像一个苹果被虫子咬了一口，真是变化多端，千姿百态。",
        "夜晚，月亮出来了，洒下一片片皎洁的月光，让孩子们在月光下尽情的玩耍。小草",
        "这时的月亮圆圆的，像一只纯白色的盘子，月光似水，照射在地面上，松树上，池水上和我们身上。地面上如松针尖尖的，月光透在上面，仿佛把尖尖的叶变成了软软的，看上去舒适极了。",
        "每当太阳从西边落下时，在天的另一边，月亮就升起来了，喜盈盈地看着我们。刚刚升起的月亮有一些发红，像一个不太亮的大红灯笼。月亮升上了夜空，就换下了红衣裳，穿上了绿裙子，看上去绿莹莹的，像一块翡翠，明亮地挂在夜空中。看，那皎洁的月色，朦朦胧胧的，月光如水，从天上直泻下来，像一道道瀑布。",
        "月亮从不像太阳一样火急火燎地把炽热的光辉洒向大地；也不像风一样忽急忽缓的工作；更不像云儿一样懒洋洋的在天空飘荡。月亮总是柔柔地注视着大地，在星星的衬托下，轻轻地向我们“微笑”。我曾在月光下看着它那安详的“微笑”，也许是那“微笑”让我爱上了月亮。我爱月亮，爱圆圆的月亮，爱弯弯的月亮。",
        "我独自一人在湖边散步，发现月亮湾的水竟是这么清澈而平静，就像一面月亮镜子，这湖深深吸引了我，它是那么多情，那么温柔，对着我轻轻微笑，我不由自主伸出双手，抚摩她那如缎的肌眶，感受她的柔美",
        "月光如水，静静地洒在地上，给大地披上银灰色的纱裙。她穿着白色的衬衫，娴静而安详，温柔而大方，她那玉盘似的脸，透过柳梢，留下温和的笑容，啊，这就是那梦幻般的美吗？",
        "远处，淡淡的月光倾泻在一片蓝蓝汪洋上，使大海如同披上了一层神秘的面纱。近处，一层层的银波，在月光的照射下，抖动着，荡漾着",
        "抬头仰望天空，只见深邃的夜空中，挂着一轮圆月，周围有几丝白云在漂移，月儿发出淡淡的白光。朦胧的月色投下神秘的影子，在水面上撒开浮警不定的银辉，好似银鱼儿在那里跳动。整个湖面象一面开阔的明镜，象一块无暇的白玉，象一条缀满宝石的长绸带，风一吹，波光粼粼。我捡起一块石头投进小河，顿时激起了层层涟漪，逐渐扩大扩大……水中的月亮也随着波纹变得支离破碎，摇晃着，摇晃着……",
        "晚上，我站在窗台，抬起头，望着月亮，月亮像香蕉在天上挂着，很亮很亮；月亮有时候还像月饼呢，我听说月亮上有几十种元素，将来还能成为我们另一个家园呢！",
        "窗外的夜空是湛蓝湛蓝的，稀疏的星星闪着点点寒光，橡似想要与月亮比一比到底谁亮是的。月亮先是金黄色的，徐徐地穿过一绺绺轻烟似的白云，向上，再向上。她身穿白色的纱衣，娴静而安详，温柔而大方。她那玉盘似的脸，挂着温和的笑容，静静地望着大地。",
        "月亮旁边的云彩，好似仙女的衣衫，在微风中轻轻飘荡。那月亮是那么圆，那么亮，简直就像一个明晃晃的大圆盘。它把银色的光辉洒在门口的小树上，映在我们的脸上。十五的月亮，是那么的柔和，那淡淡的月光，令人似乎进入了一个童话世界。",
        "抬头望着寂静的夜空，可爱的月亮从树梢后慢慢地爬上半空，光亮",
        "看得最多的便是晓月如钩，弯弯的月牙如光亮的手链紧紧锁住你的眼睛。微风起，灰暗的云彩悠悠地游过玦月，竟竟如皮影戏般柔亮，淡淡的月光仁慈地洒在金色的长江上，风轻轻地，轻轻地吹向那泓涟漪上的一片薄薄的月光。",
        "月亮像弯弯的银钩挂在树梢上，朦胧的夜色给大地罩上了一层轻纱，屋内的点点灯火映出的光线与天际的星光连成一片，朦胧中仿佛置身于浩瀚无垠的天空中。",
        "1 金灿灿的月亮，如同一个圆盘挂在天空.",
        "2 夜空挂满了星星，月亮像一只钓鱼的小船，仿佛航行在宽阔的银色的长河里。",
        "3 圆盘似的月亮，挂在深蓝的天空中。",
        "4 一枚新月好像一朵白色梨花，宁静地开放在浅蓝色的天空中。",
        "5 金色的月亮，圆圆的犹如一张罗盘，挂在远方的天上，向无数旅人指示归家的方向。",
        "6 清晨，残月像一块失去了光泽的鹅卵石，抛在天边。",
        "7 月亮斜挂在天空，笑盈盈的，星星挤满了银河，眨巴着眼睛。",
        "8 门外西边的林梢，挂着的上弦月已经变成一片金色的西瓜，不再是一条弯弯的眉毛。",
        "9 一轮圆月升起来了，像一盏明灯，高悬在天幕上。",
        "10 月亮是那么明亮，把大地照得一片雪青，树木、房屋、街道都像镀上了一层水银似的。",
        "11 月亮睁大眼睛，和蔼地望着村落和田野，极像一只擦亮的铜盘。"
    ],
    "老师,教师": [
        "蜡烛是多么神圣呀！生命是珍贵的，而蜡烛也明白，火焰的燃烧代表着生命的消亡。但它仍然用自己那微弱的光芒引领着人们前进。而老师正如这“微小”的蜡烛一般，用他的青春和汗水为我们谱写出一首首雄壮的交响曲。那“波澜壮阔”的音乐影响着我们的成长，那一个个墨色的音符代表着老师对我们深深的导言。",
        "其实还有许许多多像她一样的好老师，他们为学生们呕心沥血，日复一日，年复一年。不知为我们流了多少汗水 又不知为我们又添了多少皱纹，直到两鬓飞雪 他们拿着微薄的工资，任学生踏着自己的肩膀走上领奖台，却无怨无悔。他们在平凡的岗位上，做出了不平凡的事迹。",
        "老师，您是茂盛的叶子，您用您强有力的身躯和护着我们这些未来的花骨朵儿。您从不为你很委倔，你总是默默的奉献你的一身，为了你的学生，为了你的使命，您甘愿做绿叶也不愿做红花，您想用自己的能力擦亮这世间的曙光，让生生学子们的梦飞得更高，飞得更远。 ",
        "有人说老师像园丁；也有人说老师像蜡烛；而我却觉得她更像一支粉笔。她缩短了自己的身躯，为我们铺长了知识之路。她总是默默地在黑板上耕耘着，为我们播下了知识的种子。",
        "老师，您是天上最亮的北斗星，而我却是红尘中迷失方向的黑鸭子，每当我迷失方向时，只要一看见你耀眼的光芒，就能让我找回回家的路途。",
        "有人说，老师是天上最亮的北斗星，为我们指明了前进的方向；有人说，老师是山间最清凉的山泉，用清香的甘露汁浇灌着我们这些小树苗；有人说，老师是茂盛的叶子，用他那强有力的身躯和护着我们这些未来的花骨朵儿。 ",
        "人们对教师的赞美枚不胜举，然而，我要说这一切赞美教师都难以涵盖你奉献的心灵。大家都是有血有肉知疼懂爱的人，渴望幸福的现代文明。只是为教育的振兴，你才舍弃私利，坚守三尺讲台，默默无声地哺花育树，追求自己矢志不渝的憧憬。",
        "老师，您用您的一生教我们懂得为何要有追求，为何要有理想，为何要超越自己。老师，您把最美的笑容留给这精彩的世界，您是我们心中最美的神话。 ",
        "有人说，教师是烛光，燃烧自己释放光芒；有人说，教师是翅膀，能让学子在太空翱翔；有人说，教师是奠基，构筑的人才大厦高万丈。",
        "老师，我崇拜您，我也说不自己为何有这种崇拜之情，看着您在黑板上留下的一行行整齐而漂亮的字迹，我却不能掂量出这中间蕴藏着多少的奥妙和辛勤的汗水，只知道这是您对社会教育事业的无私的奉献。",
        "一根根白色的粉笔，一张张古朴的桌子。老师日复一日，年复一年地使用着他们。白色的粉笔是老师用来为我们充实大脑的工具，它所书写出的字迹，充实着我们的大脑。在张枯旧的教桌上仍遗留着您那教诲的印记。您坐在桌旁为我们一次又一次批改作业，而在我们的心灵的深处也永远有一片洁净的土地。在那里有着一株株洁白的花儿。它的播种者便是您。您用知识的养料滋养着它们的成长。",
        "老师，这是一个多么温馨的字眼。老师，这是一个多么神圣。老师你的奉献精神让我崇敬。你的句句铮言使我成长。",
        "一滴水可以折射一出太阳的光芒，无数滴灵感的水则汇聚成智慧的海洋，灵魂的工程师们总是从一点一滴开始，用心血和汗水托起明天的太阳！",
        "老师是真正推动社会进步的精神巨匠，他们用柔一弱的双肩承载着民族腾飞的希望，传播着社会进步积蓄的能量：科技",
        "叶圣陶先生早就说过：“教师就是捧着一颗心来，不带根草去的人”。更让我深刻的理解了人们把教师比作红烛的内涵。是啊，教师如果没有红烛那种燃烧自己，照亮别人的奉献精神，我们的教育事业怎么会蒸蒸日上？四化建设的栋梁之才从何而来？国家的繁荣富强谁来创造？",
        "如果我是诗人，我将以满腔的热情写下诗篇，赞美大海的宽广和深远。并把它献给您？我的胸怀博大",
        "老师有海纳百川的胸膛，老师有取之不尽的宝藏，从儒家思想到素质引航，从粉尘飞扬到到浏览上网，从“臭老九”到“教书匠”，老师走过的路艰难坎坷",
        "我们在享受着自己的成功，享受自己的快乐时，却不能忘掉老师，您是山间最清凉的山泉，您用您的博学多才让我们了解这个广阔无垠的世界，让我们看到这个世界的大，您就像是我们的望远镜，让我们看得更远，看得更清，就像山泉水一样，清晰得能让你看到底层。",
        "平时，老师是辛勤的园丁，悉心培育我们这些花园里的花朵，而在我们心里，老师是美丽的康乃馨，那些簇拥在康乃馨周围的满天星就是我们，老师是我们心中永远盛开的花朵。",
        "为了桃李芬芳，老师们呕心沥血",
        "老师像什么？老师像春雨，把点点滴滴的知识撒在我们的心里。",
        "老师像蜡烛，无私的燃烧自己，奉献他人。",
        "老师像什么？老师像红烛，照亮了知识的路程。",
        "黄老师批评的时候像蒙蒙细雨，绵绵长长，而林老师总是暴风雨，那也好，快去快来。",
        "啊，老师，您如燃烧的太阳，照亮了我们前进的方向，在黑暗里为我们送来曙光。",
        "老师像人类灵魂的工程师，传授丰富的知识。",
        "老师像什么？老师像我们的妈妈，天天陪伴在我们生边，告诉我们一些丰富多采的知识。",
        "每当黄老师讲起生字时，我的头脑就像一颗定时炸弹一样，即将爆炸。",
        "您像一支红烛，为后辈献出了所有的热和光！",
        "老师像什么？老师像园丁，把幼小的我门培育成一个懂得知识的大数。",
        "老师是园丁，辛勤地浇灌着我们这些祖国的花朵。",
        "老师像园丁，辛勤的栽种祖国的花朵。",
        "语文老师像一本百科全书，什么都懂。",
        "老师，您就像一支蜡烛燃烧了自己却点亮了别人！",
        "语文老师像只百灵鸟，能说会道……",
        "我们是兰，老师是养兰人，没有养兰人的细心呵护就没有兰花的沁人心脾。",
        "老师像什么？老师像一把金钥匙，把无知的我们领进知识的宝库。",
        "老师像一盏灯，为我们照亮前方的道路",
        "老师像春蚕，默默无闻，无私无畏；",
        "老师像红烛，燃烧自己，照亮我们；",
        "老师像辛勤的园丁，培育着桃李；",
        "老师，大家都说您培养着祖国的栋梁；我却要说，您就是祖国的栋梁。正是您，支撑起我们一代人的脊梁！",
        "是谁把雨露撒遍大地？是谁把幼苗辛勤哺育？是您，老师，您是一位伟大的园丁！看这遍地怒放的鲜花，哪一朵上没有您的心血，哪一朵上没有您的笑影！",
        "您像一支红烛，为后辈献出了所有的热和光！您的品格和精神，可以用两个字就是－－燃烧！不停的燃烧！",
        "萤火虫的可贵，在于用那盏挂在后尾的灯，专照别人；您的可敬，则在于总是给别人提供方便。",
        "您的爱，太阳一般温暖，春风一般和煦，清泉一般甘甜。您的爱，比父爱更严峻，比母爱更细腻，比友爱更纯洁。您－－老师的爱，天下最伟大，最高洁。",
        "如果没有您思想的滋润，怎么会绽开那么多美好的灵魂之花?啊，老师，人类灵魂的工程师，有谁不在将您赞扬！",
        "春蚕一生没说过自诩的话，那吐出的银丝就是丈量生命价值的尺子。敬爱的老师，您从未在别人面前炫耀过，但那盛开的桃李，就是对您最高的评价。",
        "您的爱，太阳一般温暖，春风一般和煦，清泉一般甘甜。您的爱，比父爱更严峻，比母爱更细腻，比友爱更纯洁。您－－老师的爱，天下最伟大，最高洁。 ",
        "老师像什么？",
        "老师像我们的妈妈，",
        "天天陪伴在我们生边，告诉我们一些丰富多采的知识。",
        "老师像什么？",
        "老师像红烛，",
        "照亮了知识的路程。",
        "老师像什么？",
        "老师像春雨，",
        "把点点滴滴的知识撒在我们的心里。",
        "老师像什么？",
        "老师像园丁，",
        "把幼小的我门培育成一个懂得知识的大数。",
        "老师像什么？",
        "老师像一把金钥匙，",
        "把无知的我们领进知识的宝库。"
    ],
    "雨丝,春雨,雨": [
        "大雨滂沱，如同千军万马冲锋，更是使人心惊。",
        "夏天的雨是子弹，哒，哒，哒！敲打着每家没湖的房顶，那声音是多么的清脆。",
        "雨雾纷纷，洒在竹叶上，沙沙沙沙，像少女轻抚琴弦，像春蚕吞一食桑叶。",
        "淅沥淅沥的雨声像音乐声从远处飘然而来。",
        "三月的雨像无数只小手，打在林叶的琴键上，奏出了一曲春天的赞歌。",
        "雨声像一曲无字的歌谣，从四面八方飘然而起。",
        "夏天的雨是小手，啪哒，啪哒！拍打着大地，那声音是多么的响亮。",
        "夏天的雨是铃铛，叮铛，叮铛！小朋友门刚进入梦乡，又被叫醒了。",
        "夏天的雨真是与众不同，就好像是夏姑娘那黄豆大的眼泪似的，顺着她那刁蛮",
        "雨声淅沥，如杜鹃低鸣，如歌，如泣。",
        "雨声密如鼓，雨滴大如珠。",
        "夏天的雨是火药，轰隆隆，轰隆隆！击打着大树，那声音是多么的有力。",
        "丁尽粳冬的一夜雨声，敲起了春耕的锣，擂响了播种的鼓。",
        "雨丝像花絮，微微的，柔柔的",
        "雨丝细细的，又好像无数珍珠从天上洒下来",
        "雨丝细细的，像绣花针，断断续续的直播到地里",
        "雨丝是那么的细，那么的绵，就像春天空中漂浮的柳絮",
        "雨丝如地球的泪水，轻轻洒满大地",
        "雨丝轻轻的飘下来，朦朦胧胧的，细的像牛毛，像花针",
        "雨丝飘落下来，形成了密密的雨帘。",
        "雨丝飘落下来 像姑娘的眼泪",
        "雨丝很细，很绵，像春天时空飘浮的柳絮",
        "雨丝，像天庭飘下来的千万条银丝",
        "一屡屡细如牛毛般的雨丝在夜幕中飘荡",
        "细细的春雨就像春姑娘纺出的线一样",
        "细如牛毛的雨丝飘飘洒洒",
        "绵绵的雨丝，你好像春姑娘手中的一支彩笔，把小草染上绿色，将花儿画上彩色，让树木抽出青色的嫩芽...将大地画的五颜六色。",
        "春天的雨丝，像少女柔顺的秀发，密密匝匝的，梳了一遍又一遍；",
        "春天的雨丝，像女娲娘娘随手洒下的种子，正孕育着春的希望",
        "春天的雨丝，像孩子手中五彩的画笔，画呀画呀，把大地画得五彩缤纷",
        "春季的雨丝如烟如雾",
        "晨间，雨丝，如丝如针的淅淅沥沥",
        "而当有风的时候，雨丝如珠帘般的，在淡灰的天幕前，畅快地斜斜地扫过去，扫过那波涛汹涌的稻浪，在那波峰上激起一片白蒙蒙的雾，给稻浪涂染上一抹梦痕。",
        "暖融融的雨丝好像一串晶莹透亮的珍珠项链 ",
        "雨珠顺着小草的茎滚下来，一滴钻到土里，又一滴钻到了小草的嘴里，找不到了。",
        "雨争先恐后地下了起来，像掉了链的珠子，又似开了闸的水龙头，又密，又急，“哗啦啦，滴答答……”不停地演奏着乐章的前奏。",
        "雨也下得也很有劲，像是无数的小珠子，从天上落下来，砸得雨棚",
        "雨像赶着买新鲜蔬菜的妇女",
        "雨像断了线的珠子噼里啪啦地从空中落下",
        "雨下得很大，像豆子一样落下来。.",
        "雨下得非常大，如从山坡上奔跑下来的野马，来势凶猛。",
        "雨丝很细，很绵，像春天时空飘浮的柳絮",
        "雨水洒下来，各种花草的叶子上都凝结着一颗颗晶莹的水珠",
        "雨势减缓，声音也弱下去，轻柔地沁入你的心，像暖春时节耳边的清风。",
        "雨势急骤，声音就慷慨激烈，如百马齐鸣，如万马奔腾。",
        "雨声像一支支歌曲，一阵赛过一阵，由“嘀嘀哒”渐渐变成“沙沙沙”，最后变成“哗哗哗”。",
        "雨伞仿佛是风帆，在雨色蒙溕中载浮载沉;也像一只只大翅膀，东南西北，无边无垠，因风四处飘航。",
        "雨如万条银丝从天上飘下来，屋檐落下一排排水滴，像美丽的珠帘。",
        "雨瓢泼似的从空中倒下来。",
        "雨很大，像瀑布一样快速而下。",
        "雨点像冰雹一样大，直落下来，哒哒直响。",
        "雨点连在一起像一张大网，挂在我的 眼前。 ",
        "雨滴就像千万个伞兵，从空中跳下来，安全地降落在地面上。",
        "雨从空中洒向各个角落，雨滴很像一颗颗晶莹透明的珍珠，好看极了",
        "雨不大，软毛一般地下，落在手臂上，脸庞上凉丝丝的，却是一种很舒服的感觉。",
        "雨，像天庭飘下来的千万条银丝。",
        "雨，它们排成一条队，组成了一条无情的雨鞭子，抽在地上，甩在树上，打在行人的身上",
        "雨，渐渐大了，我望着窗檐上哪断了线的“珍珠”，情不自禁的打开了窗户，扑面而来的是徐徐春风，顿时让人就得清爽无比。",
        "雨，好像是千万支魔指，好像是千万条琴弦，弹出了千变万化的声音",
        "一霎时，雨点连成了线，“哗”的一声，大雨就像天塌了似的铺天盖地从天空中倾泻下来。",
        "一滴滴晶莹饱满的雨珠像一个个顽皮的孩子，在屋顶上滑滑梯，在树梢上荡秋千，还有的在绿叶间捉迷藏……",
        "小雨珠清澈透明，如同一个小小的玻璃珠。",
        "像雾似的雨，像雨似的雾，丝丝缕缕缠一绵不断 ",
        "下雨了，那清脆的雨声，就像迷人的音乐，令人陶醉。",
        "我站在窗前，静静地看着雨，雨水就像断了线的珠子一样，滴滴答答往下掉，好像在动情地歌唱，落在地上溅起了一朵又一朵的水花……",
        "温暖的春雨，亮晶的雨丝又好像是春姑娘手中的琴弦",
        "微风吹过，雨帘斜了，像一根根的细丝奔向草木",
        "调皮的雨点儿像谁扔下来的钢珠一样砸在河面上，溅起高高的水花",
        "调皮的雨点儿像筛豆子似的往下直掉，打碎了如镜的湖面",
        "天际边滚来了团团乌云，一瞬间倾盆大雨，从天而降。",
        "霎时间，雨大的像是天上的银河泛滥了一般，从天边狂泻而下！",
        "三月的雨像无数只小手，打在林叶的琴键上，奏出了一曲春天的赞歌。",
        "如丝的小雨从空中降落，雨点是那样小，雨帘是那样密，给群山披上蝉翼般的白纱。",
        "秋雨如烟如雾，无声地飘洒在那空地上的瓦砾堆里",
        "秋雨如同满天发亮的珍珠，飘飘扬扬地挥洒着。",
        "清晨，雨悄然的洒着，轻轻地给大地盖上了一层透明的薄纱。",
        "倾盆大雨下个不停，从房檐上流下来的雨水在街道上汇集成一条条小溪。",
        "轻细的雨花，像飘忽的雾，白茫茫的，轻一吻着人的脸",
        "那沉重的雨点，像闪亮的鞭子，从空中抽下来，抽打着幢幢高楼大厦。",
        "毛毛一细雨，悄悄无声地飘落着，像是无数蚕娘吐出的银丝",
        "雷声响过，大雨就像断了线的珠子一样不断地往下落。",
        "狂风卷着暴雨像无数条鞭子，狠命地往玻璃窗上抽。",
        "甘美的春雨，像蛛丝一样轻，像针尖一样细，向线一样长，像用筛子筛过一样密密地向大地飞洒着。",
        "风追着雨，雨赶着风，风和雨联合起来追赶着天上的乌云，整个天地都处在雨水之中。",
        "豆大的雨点落在了地上，溅起水花，那水花如同一个个小小的喷泉。水花落在地上的时候，又变成了一个个小水泡，小水泡看起来就像一顶顶透明的小帽子。细心看那雨点变成一个个小帽子的过程，真是有趣极了！",
        "电闪雷鸣，一条条雨线仿佛鞭子似的抽打着人间万物",
        "大雨滂沱，如同千军万马冲锋，真是使人心惊。",
        "大雨疯狂地从天而降，黑沉沉的天就像要崩塌下来。",
        "春雨密密斜斜的飘在空中，犹如笼罩了一层薄雾。",
        "春雨，像牛毛",
        "春雨，你又好像是春姑娘手中的绣花针，一针针，一线线，绣出一副完美的春雨戏春图。",
        "窗外下着蒙蒙细雨，滴滴的小雨点，好像伴奏着一支小舞曲，我不禁被窗外的世界所诱一惑。",
        "“哗——哗……”窗外正下着大雨，一滴滴晶莹饱满的雨珠像一个个顽皮的孩子，在屋顶上滑滑梯，在树梢上荡秋千，还有的在绿叶间捉迷藏…… ",
        "甘美的春雨，像蛛丝一样轻，像针尖一样细，向线一样长，像用筛子筛过一样密密地向大地飞洒着。",
        "春雨像一位音乐家，给大地演奏了一首首美妙的乐曲。",
        "小小的雨滴，如同一颗颗小小的水晶，无声地落到地上，溅起小小的水花。",
        "天空像一个水龙头，无数水流落下来，好像给大地洗了个澡。",
        "雨滴像一颗颗珍珠，被人像流星一样弹落到地上。",
        "秋雨如同满天发亮的珍珠，飘飘扬扬地挥洒着。",
        "雨滴就像千万个伞兵，从空中跳下来，安全地降落在地面上。",
        "雨如万条银丝从天上飘下来，屋檐落下一排排水滴，像美丽的珠帘。",
        "雨点儿砸在屋顶上，就好像有人在大巴车上咚咚咚咚地打着鼓。",
        "雨点连在一起像一张大网，挂在我的 眼前。",
        "春雨，像牛毛、像花针、像细丝，密密地斜织着。"
    ],
    "妈妈,母亲,母爱": [
        "母亲是避风的港湾，让归航的我不再漂泊。",
        "母亲啊,你是媚弯娇姿的柳，我是柳下绝迹的点点草蕊，心中的雨点来了,除了你,谁是我在无遮拦天空下的遮蔽?",
        "母亲啊！你是园丁，我是花儿，被无数人们踩踏，只有你，任劳任怨浇水施肥供我们成长？",
        "母亲啊！你是荷叶，我是红莲。心中的雨点来了，除了你，谁是我在无遮拦天空下的荫蔽？",
        "母亲啊！你是河蚌，我是珍珠，外面的强盗来了，只有你，才是我在全恶意深海中的浮舟！",
        "母亲，是升起的金色阳光，是撒遍大地的雨露",
        "母爱像一株树，即使季节轮回也固守家园，甘愿撑起一片绿荫。",
        "母爱像一片阳光，即使在寒冷的冬天也能感受春天的温暖。",
        "母爱像一泓清泉，即使心灵岁月的风尘蒙沙，也能让你清澈澄净。",
        "母爱像一把伞,罩在风雨之中;母爱像一阵春风,轻轻抚摸着我的脸;母爱像一叶小船,载着我们驶向人生的彼岸.",
        "母爱像春天的暖风，吹拂着你的心母爱像绵绵细雨，轻轻拍打着你的脸面，滋润着你的心田母爱像冬天的火炉，给你在严冬中营造暖人心意的阳光。",
        "母爱是一缕阳光，让你的心灵即使在寒冷的冬天也能感到温暖如春",
        "母爱是一块蜜糖，即使你心头苦涩，也能甜到心窝里去。母爱是一阵和煦的风，吹去朔雪纷飞，也能带来春光无限。母爱是一缕春风，吹生着世界万物，盈盈的步履间，带来了勃勃生机。",
        "母爱是一泓清泉，让你的情感即使蒙上岁月的风尘依然纯洁明净",
        "母爱是炎炎烈日下的一棵大树，让人凉爽一透彻",
        "母爱是严寒冬日里的一米阳光，让人温暖心扉",
        "母爱是严冬里的一缕阳光，是游子身上的一件棉衣，是一口沁人心脾的甘甜",
        "母爱是深夜书桌旁的一杯热水，让人滋心润肺",
        "母爱是漆黑夜晚里的一盏明灯，让人看到方向",
        "母爱是干旱沙漠里的一泓泉水，让人看到希望",
        "母爱如水，滋润着我们的心田母爱如风，吹醒我们正在沉睡的梦母爱如阳，温暖着，照耀着我们。",
        "母爱就像一把大伞，在急风骤雨中为儿女撑起一个温馨的港湾母爱就像一把扇子，在烈日炎炎下为儿女扇起一阵凉爽的清风母爱就像一座灯塔，在人生大海中为儿女照着一束指引的光芒。",
        "母爱就像小船,把儿女载向成功的彼岸.",
        "母爱就像铺路石,为儿女铺出通向美好的路.",
        "母爱，它像一把熊熊燃烧的火，能照亮儿女的心灵母爱，它像守护神，当你害怕时，它会立刻向你跑来，赶走那令你害怕的事物母爱，它像一艘大大的船，把儿女载向成功的彼岸。",
        "母亲像光明,让我满怀期望",
        "母亲是困难中的一根拐杖，当你脚步蹒跚时，帮助你找好重心，支撑起一片希望的原野。",
        "母亲是火炬,温暖儿女的心灵。",
        "母亲是挫折中的阵阵清风，当你惊惶伤心时，为你拭去焦躁的汗水，梳理好零乱的思绪。",
        "母亲，是升起的金色阳光，是撒遍大地的雨露。",
        "母亲是黄集中的一朵鲜花，当你落寞惆怅时，看一眼满目青翠，闻一下香沁心脾，心里得到恬适不会孤单。",
        "母亲是树阴，让我感觉凉爽。",
        "母亲是心酸时的一句问候，让我得到一丝丝的慰藉。",
        "母亲是大海，拥抱孩子的心灵。",
        "母亲是烦恼中的一曲古筝，当你义气消沉时，优雅的旋律一飘荡，眼前立即一片青翠。",
        "母亲是帆船，让我顺利的到达彼岸。",
        "母亲是疲惫中的一杯龙井，当你软弱无力时，只消几口就是你神清气爽。",
        "母亲是蜡烛，让我得到光明却牺牲了自己。",
        "母亲是快乐时的缕缕阳光，让我增添一份微笑。",
        "母亲是太阳，让我看到了希望。",
        "母亲是悲伤时的一份快乐，让我露出笑脸。",
        "母亲是光明，让我满怀期望。"
    ],
    "生命,人生": [
        "生命是渺小的，像沙漠沙漠上一粒金黄的细沙，一点也不起眼；生命更是伟大的，像一颗璀璨的夜明珠，珍贵无比。因此，我们要珍爱生命。",
        "生命像一棵竹笋，他从泥土中孕育生机，顽强地破土而出，并最终成长成壮硕的绿竹。",
        "生命像彩虹，五彩斑斓，抬起头方能欣赏到这令人瞠目结舌的美丽。",
        "生命像烟花，转瞬即逝，在逝去前绽放最美丽的光彩。",
        "水光潋滟晴方好，山色空蒙雨亦奇。生命的夏天有时示意着“朦胧美”，瞧那岸边枝条摇曳的柳林，多像一群身披薄纱，手理秀发的少女，那婷婷的身姿和高扬的笑脸，无不会意着“生命”赋予她们的勃勃生机及无限的憧憬。",
        "生命像一场春雨，重要的不在于大小，而在于及时。生命是一个进取",
        "生命是一幅美丽的风景画，生命是一条妙趣横生的风景线，生活是一曲悦耳动听的交响曲。让我们继续敲响另一首【命运交响曲】，让我们振奋精神焕发青春活力走好生命的每一步，让我们携手并肩，共同编织生命的摇篮。",
        "生命是一曲优美的交响曲，是一片华丽经典的诗章，是一次经历挫折与艰难的远航，生命史可贵的！我们歌颂声明，因为生命是宝贵的，我们热爱生命，因为生命是美好的。",
        "生命是灿烂的花朵，芳香四溢，泌人心脾，但若不精心培育，花儿就会枯萎；生命是跳荡的火火焰，熊熊燃烧，热气逼人，但若不添材加油，火焰就会熄灭。是啊，生命是可贵的",
        "人的生命似洪水奔流，不遇着岛屿和暗礁，难以激起美丽的浪花。人的生命恰似一部小说，其价值在于贡献而不在于短长。我们的生命是三月的天气，可以在一小时内又狂一暴又平静。人生路上无不经历坎坷与磨难——生命因坚强而精彩！",
        "生命的花蕾慢慢地舒展开优美的身姿，跳起优美的舞姿将那希望的曙光撒满每个大街小巷。抚慰那折断的翅膀，让他重新展开，人类有着顽强的毅力，坚定的信念，顽强的撑起那不灭的灵魂，他们面对的现实的严峻，怒放的生命奇迹般的再次诞生，生命之花再次怒放！生命之光永不熄灭！",
        "人生就像一拱缤纷的彩虹，用其奇妙的靓丽装扮着生命的“航母”；人生宛如一幅完美的图画，假其繁杂的内涵，诠释出生命的四季。人生无影可言，非圆非方；人生无影以述，摸不着，看不到。然而，正式莅临这既绚丽又黯淡，既长久又短暂，既愉悦又哀伤的人生旅途，才会在时光的斗转星移的变幻中，体味着人世间的月圆花瘦，把持住心灵的阴晴曲直，从而掂量出“生命”的跌宕沉移……",
        "生命是渺小的，就像大海中的一粒粒金黄的细沙；生命是伟大的，就像泰山上的一棵棵挺拔的苍松。父母给予了我们生命这个美好的东西，他很珍贵，属于我们只有一次。我们生活在这个世界上，会遇到许许多多苦难。有人在苦难面前倒下了，也有人在根本不算苦难面前，轻易舍弃了自己的生命。",
        "生命就是一支熊熊燃烧的火炬。",
        "生命，仿如一道绚烂的彩虹，成了天空中一道靓丽的风景线；生命，仿如一束灿烂的阳光，给万物换上了鲜艳的新装；生命，仿如一株顽强的刺玫，不畏严寒，把生命怒放；生命，或许就像那一簇一簇的野草，春绿秋黄，岁岁年年。",
        "生命是一个谜，是红尘中的人永远也解不开的谜。",
        "生命像一缕温暖的阳光，在寒冷的冬天给予我们温暖，为我们提供前进的力量。在饥寒交迫给予我们慰藉，满足我们心灵的祈求。在遇到艰难险阻时给予我们希望，鼓舞我们努力奋斗。然而，这需要我们有坚强的意志去对待生命，对待生命中的每一件事。",
        "生命像一江春水，她从高山上发源，聚集起许多细流，向大海奔流。",
        "生命就像飞机一样，看似慢，其实却很快。",
        "生命像河流，静静流淌，在流淌中享受着沿途的风景。",
        "生命是扇窗,一扇火车车窗,只能吹到那刻的风却触不到当时的物.",
        "生命是堵墙,一堵高高的墙,心中更好的生活总在墙的那边.",
        "生命是座房,一座玻璃楼房,我们彼此分开却又互相联系.",
        "生命是粒糖,总想留到最后,可最后尝到的总是变质的苦涩.",
        "生命是股浪,开始欢欢喜喜,一下拍在石头上就什么也没了.",
        "生命就是自然给人的短途车票",
        "生命就是一支熊熊燃烧的火炬",
        "生命就是新生儿的啼哭声",
        "生命就是历史长河中的几朵浪花",
        "生命就是红与黑交织的战旗",
        "生命是盛开的花朵，美丽舒展，绚丽多资；",
        "生命是精美的小诗，清新流畅，意蕴悠长；",
        "生命是优美的乐曲，音律和谐，宛转悠扬；",
        "生命是流淌的江河，奔流不息，滚滚向前。"
    ],
    "秋天": [
        "秋天就像一幅美丽的画卷，充满诗情画意；",
        "秋天就像上帝赋予人类的礼物，洋溢丰收的喜悦；",
        "秋天就像是出海归来的渔船，满载人们的欣喜。",
        "秋天，就像一个美丽的姑娘，她那轻飘的衣袖为人们遮风挡雨，将丰收的果实奉献给人们。",
        "秋天，就像一个善良的孩子，他那柔软的身躯拂去太阳的焦热，挡住风寒，将明亮与清爽撒给大地。",
        "秋天象晚霞，目之所及，一片苍茫的金黄，染黄了湛蓝的天。",
        "秋天就像一幅金色的图画，到处是丰收的景象。",
        "秋天像蜜糖，让所有人都有一段温馨的回忆和甜蜜的享受",
        "秋天像刚落地的娃娃，给我们带来丰收的希望！",
        "秋天的风像怒吼的狮子",
        "稻穗沉甸甸的，粒粒挺着个将要胀破了的大肚皮，把稻秆都压得喘不过气来，又是一个丰收年。”",
        "秋天是丰收的季节，遍地金闪闪、黄澄澄的，秋天的田野更是非同一般",
        "落叶——秋天的使者，铺满了道路，时而又模仿蝴蝶翩翩起舞。",
        "秋天带着落叶的声音来了，早晨像露珠一样新鲜。天空发出柔和的光辉，澄清又缥缈，使人想听见一阵高飞的云雀的歌唱，正如望着碧海想着见一片白帆。"
    ],
    "男人": [
        "(1)PowerPoint型男人，漂亮，引人注目，在人群中闪闪发亮，卓尔不凡；",
        "(3)电子邮件型男人，十句话里有九句是废话，听听剩下一句就可以；",
        "(5)服务器型男人，每当需要他的时候，他总是处于忙碌之中；",
        "从男人的分类看，好像WORD型最好了吧，关键是潜能无限啊。PPT型的徒有虚表；Windows型的会经常死机的啊；电子邮件型的就是垃圾太多了，一定婆婆妈妈；服务器型的应该也可以，但就是服务对象太多了，大众情一人，不能做老公的；鼠标型的男人最窝囊了，怎么总是被女人拽着，“小样，看你能逃出我的手掌心！”。",
        "(2)Windows型男人，多才多艺，可是有很多缺点，习惯了也能和平共处；",
        "(6)鼠标型男人，只有你去拉拽他才会有所行动。",
        "(4)Word型男人，虽然其貌不扬，但时刻可能带来惊奇，潜能无限；"
    ],
    "花草": [
        "月季红艳艳的花儿在枝头首怒放,颜色是那么浓，那么纯，没有一点杂色，简直像一团燃烧的火焰。",
        "美人蕉的花远看像一团团一熊熊燃烧的火，近看像小姑娘头上的红蝴蝶结。",
        "茸茸的绿草，随着地形的连绵起伏，直达天际，像是给大地铺上了一层层厚厚的绒毯。",
        "一阵风吹来，蜻蜓花摇了几下，那样子多迷人，真像一位穿花裙的姑娘在跳着优美的舞蹈。",
        "美人蕉就像含羞的小姑娘，捧出红艳艳的花朵。",
        "那小草的颜色丰富多彩，一片一片连起来，赛过巧手编织的花毯，活生生，自然而又和谐。",
        "那牵牛花儿爬在树上，调皮任性，无拘无束，就像小孙女缠着老爷爷。",
        "一列美人蕉，盛开着红色",
        "牵牛花的果，像盏盏小灯，向下垂着，好像在寻找适宜的地方，然后把种子弹落，让它在繁茂的枝叶上荡漾着翡翠般的嫩绿。",
        "鸡冠花，远远看去红得像一团火。走近一看，嗬，朵朵都像大公鸡头上的红冠子。",
        "一片片的叶儿一闪一闪，就像一张张少女的脸。",
        "它那一片片椭圆形的叶子，一朵朵美丽的花儿，都在金色的阳光中点头含笑，好像在欢迎你。",
        "嫩叶上残留着一两滴雨露，泪珠一样晶莹。"
    ],
    "冬天,冬": [
        "银色的大操场。这时的大操场已不同往日了，它似千朵万朵梨花在翩翩起舞，它如玉屑一点一滴地在我眼前浮现。这一景象在我心扉中随一心一所一欲，像一曲婉转",
        "冰天雪地的冬天来了，上午，天上飘起了鹅毛大雪：有的像在空中飞翔的天使，有的像在天空自由自在飞舞的白蝴蝶，还有的像银色的外套披在地球妈妈身上，冬天的天气千变万化，刚刚天气晴朗，转眼间阴了，雪花纷纷飘了下来，像一个魔法师一样瞬间把我们的学校变成了银色的城堡。",
        "那一天，天阴沉沉的，不一会，洁白的雪花就飘了下来。这雪花，像柳絮",
        "黄昏的雪，深切切的，好象有千丝万缕的情绪似的，又像海水一般汹涌，能够淹没一切，还有一丝揭开藏头露尾般的一裸一露感。雪花形态万千",
        "车窗外下起了鹅毛般饿大雪，不一会儿，路上",
        "严冬一到，寒流一来，高天滚滚寒流急，寒风卷起漫天飞雪。一时，大地银装素裹。西石岛山，层峦起伏，宛若银蛇起舞。马路两旁是玉树琼枝。东海浪涛波涌，激起千堆雪；船只归港避风。整个港城是一幅洁净的冬雪图。",
        "大雪随着寒冬来了，街道仿佛是银子铸成的，那么亮，那么有光辉，长长的冰柱像水晶的短剑挂在檐前，行人的呼吸也化作了一股股白烟。",
        "冬天里的雪是都有的，家乡的冬天当然也少不了。那雪一下就是一整天，每一片都差不多跟鹅毛般大小。地上总是堆着一堆堆的雪，放眼望去就像连绵不断的山一样，耸立在马路边。",
        "雾散之后，立即出现一幅奇景，那青松的针叶上，凝着厚厚的白霜，像是一树树洁白的秋菊；那落叶乔木的枝条上裹着雪，宛如一株株白玉雕的树；垂柳银丝飘荡，灌木丛都成了洁白的珊瑚丛，千姿百态，令人扑塑迷一离，恍惚置身与童话世界中。",
        "雪花漫天卷地落下来，犹如鹅毛一般，纷纷扬扬。轻轻地",
        "下雪了，整个城市就变成了银白色的世界。当雪花飘飘落下，就像白色的蝴蝶在跳舞，充满了童话般的色彩。",
        "雪地旁，是一个花园，里面的菊花已被冰雪笼罩。在花坛里还有一棵雪松，雪松迎着刺骨的寒风傲然挺立。雪松四周挂满了冰条儿，犹如一朵朵银色的菊花，晶莹剔透。太阳出来了，阳光照射在冰条上，反射一出夺目的亮光，美极了。",
        "不过，冬天也能给我们带来无限的欢乐和快乐。远远望去那些纯白的雪，就像是给大地披上了一件雪白雪白的大衣。",
        "那一簇簇雪花，看起来向白绒毛扎成的小花。风一吹，玉屑似的雪末便飘飘洒洒，像一只只白蝶在翩翩起舞。一切是那样令人神往。",
        "雪中的景色壮丽无比，天地之间浑然一色，只能看见一片银色，好象整个世界都是用银子来装饰而成的。",
        "那雪花洁白如絮，在地上，像一床洁白的棉被，给大地妈妈来取暖。",
        "冬天，大雪纷飞人们好象来到了一个幽雅恬静的境界，来到了一个晶莹透剔的童话般的世界。松的那清香，白雪的那冰香，给人一种凉莹莹的抚慰。",
        "烟台市一个理想的境界，如果下点小雪，看吧，金沙滩的海里结了冰，一片亮闪闪的样子，好像天上的一片星星“下了凡”。岸边，一点点沙滩的黄，加上点白花，给岸边穿上了一带花纹的花衣；看着看着，雪停了，这件花衣好像被风儿吹动，叫你看见一点更美的肌眶。等到快日落的时候，微黄的阳光斜射在岸边，那点薄雪好像忽然害了羞，微微露出点粉色，花衣好像更美了。",
        "下雪的 时候，空中的雪花像亭亭玉立的仙女在空中翩 翩起舞，又像被风吹落的蒲公英一样飘飘洒洒 地落到树上房上，把世界装扮的粉妆玉砌，像童话里的宫殿。落到田野里，就像给田野铺上 了厚厚的白地毯。",
        "这雪花，像蝴蝶一样顽皮，一会儿落到树上，一会飞到坚强的梅花上，还时不时的落到放学回家的孩子可爱的脸上，你看，他们红扑扑的小脸都绽开了开心的笑容。",
        "一场雪过后，小兴安岭被洁白的雪盖住了，树上积满了雪，真是“千树万树梨花开”，树木的枝条，千姿百态，有长长的，绒乎乎的，像胖娃娃的手臂；有的缀满大大小小的绒球，似乎你大喊一声，它们就会“扑通扑通”滚落下来，这里简直成了一个童话世界。",
        "我缩了缩手，抬头一看，发现到处都是雾的海洋，所有的景物都变得模模糊糊，好象披上了一层白纱。走到梧桐树边，我看到梧桐树叶全枯了，一片片飞舞下来，像小鸭子的脚，一步步往下飘。",
        "冬天来了，小草没有了，草地上铺了条白白的雪被子。河里冻上了冰。",
        "不一会儿，雪就越下越大，雪粒变成了雪片，像鹅毛似的，轻飘飘慢悠悠地往下落，纷纷扬扬，飘飘洒洒，像天女撒下的玉叶",
        "看看远处连绵的高山，被雪蒙着身躯，如雪白的绸缎，云朵的影子如暗花绣在上面，好一个圣洁的山。",
        "不过，最能让人们在家中就能最先感觉到冬的气息的是窗户上的冰花，有的像森林，富有神秘感；有的像小溪，仿佛在静静流淌；有的像圣诞老人，好像来给人们送礼物…"
    ],
    "人物": [
        "他的眼睛里，闪烁着被理想、信心和勇气燃烧着的十八岁青年人特有的异彩。",
        "忧愁，像蛛网似的，紧紧缠住了她。",
        "他们一个个愁眉苦脸，像久旱的庄稼一样没有精神。",
        "一想起老头子，他下意识地抖了抖眉梢，但又立即一甩头，仿佛要甩脱那无名的烦恼。",
        "天气渐暖了，而他却像进入了严冬。不仅脸上阴冷，嘴巴也像冰封雪凝。",
        "他躺在床上看着天花板，这股烦躁劲呀，就像脑子里有千军万马在闹腾!",
        "他两只大手托着脑袋，那脑袋这时候看上去好像有几百斤重似的。",
        "他那阴沉的面孔，像木头刻的",
        "小男孩儿正睡得香甜，圆圆的苹果脸上，半开半合的小嘴儿像一颗含苞欲放的花蕾，在睡梦中常常笑出声来。",
        "他的脸像刷上了一层白灰，死白死白的。嘴唇抖动着，似乎还想说什么，可终于什么也没说出来。",
        "他笑得那么豪爽，好像并不存在什么危难。",
        "他在写字台前一坐就是一上午，好比一块铁被磁铁石吸住了一样。",
        "走到跟前，他的眼珠像生了锈的锁心，再也转不动了。",
        "爸爸两眼盯着我的“三好奖状”，站立在那里出神，好像在看着一件价值连城的宝物。",
        "他走起路来，总是背着手、低着头，那神情，好像在思索全人类的前途和命运。",
        "你看，她那明亮的大眼睛，那天真活泼的笑脸，多么像一株茁壮成长的向日葵呀!",
        "她那红润润的圆脸蛋，像溢满浆一汁的苹果。",
        "她高兴得嘴角上一翘，变成一弯月牙儿。",
        "这意外的失败，使同学们一个个像霜打的树叶子，霎时无精打采地蔫了下来。",
        "他气瘪瘪地坐在一边，脸色白沙沙的，脑壳垂在胸前，好像不敢看人。",
        "父亲厌恶地皱皱眉头，仿佛有一只癞蛤蟆爬到他的脚面上。",
        "她从外面走进来，脚步是那样缓慢，就像腿上带着两百斤东西似的，几乎抬不动了。",
        "他们现在是黄瓜掉进盐缸里，全蔫了!",
        "他的眼睛里有了神采，额头和嘴角两旁深深的皱纹里似乎也蓄满了笑意，连一举手一投足都带着一种轻快的节奏。",
        "近来，姐姐像吃过一枚“顺心丸”，脸上老漂着笑影。",
        "这时很难描绘他的脸色，瞬息之间，他那脸上就度过了春夏秋冬，经过了风霜雨露。",
        "他那张脸皱缩得像个干瘪的茄子，不知怎么会那么愁闷?",
        "两道眼光却像阳光一样温暖。"
    ],
    "成功": [
        "成功是失败的结晶。爱迪生在发明电灯时，为了找灯丝，经历了一千多次的失败。他用老人的胡须，麻绳，马尾巴。好不容易找到了可以烧的竹丝，可只烧了40多个小时就灭了。最后，他终于找到了可长期使电灯发亮的灯丝--钨丝。",
        "成功是滴落的汗水。在童话【七只乌鸦】中的小女孩，为了寻找变成了乌鸦的七位哥哥，她问了太阳，月亮，云，彩虹。鞋子被走破了，脚指头流血了，她还是不停地找。最后在星星那里问到了哥哥们的下落，而且星星还给她了打开大门的钥匙--一根小骨头。可到了门前，小骨头不见了，她没办法，只好把自己的小拇指切下来当门钥匙。最后她终于把哥哥们接回了家。",
        "成功是一种感受，一种全凭自我意识的主观感受。怎么样才算成功，从来没有一个统一的尺度，它无法定性，无法量化。",
        "成功对于永不满足的人是一个阶梯，对于智者是一个开始，对于愚者是一个结束。",
        "成功对于努力者是一种希望，对于懒惰者是一种奢望，对于不思进取者是一种回忆。",
        "成功是什么？成功就是一张张白纸上写满了试题？那是不是成功吗？我不喜它，而且也讨厌它，也许我是永远不会成功的，因为我从心里排斥它。",
        "成功是马拉松赛跑。在李时珍编【草本纲木】时，他去过有“野人”之迷的神农架，去过五岳之首--泰山，去过道教圣地--武当山。每次采集完后，回到家，他好要拿自己来实验，（www.sbkk8.com）如果对人好的话，他就记载下来。他实验了几千多种药材，用一生的时间终于写出了【草本纲木】。",
        "成功是滴落的汗水，成功是马拉松赛跑，成功是失败的结晶，成功是属于执着，刻苦，有信心的人。",
        "成功对于永不懈怠的人是里程碑，对于骄傲自满的人是包袱，对于不求进取的人是祸害。",
        "成功对于勤奋者是收获的果实，对于坚持者是奋斗的目标，对于灰心者是一个永远无法到达的彼岸。",
        "成功是获得预期的结果，成功是属于执着，刻苦，有信心的人。",
        "成功对于永不满足的人是一条新的起跑线，对于骄傲自满的人是一片转瞬即逝的彩虹，对于懒惰的人是一个美梦。",
        "成功是沙漠中的一泓甘泉，使我在迷茫中找到正确的方向。",
        "成功是沙漠中的一泓甘泉，使我在迷茫中找到正确的方向。",
        "成功是滴落的汗水。在童话【七只乌鸦】中的小女孩，为了寻找变成了乌鸦的七位哥哥，她问了太阳，月亮，云，彩虹。鞋子被走破了，脚指头流血了，她还是不停地找。最后在星星那里问到了哥哥们的下落，而且星星还给她了打开大门的钥匙--一根小骨头。可到了门前，小骨头不见了，她没办法，只好把自己的小拇指切下来当门钥匙。最后她终于把哥哥们接回了家。",
        "成功对于努力者是一种希望，对于懒惰者是一种奢望，对于不思进取者是一种回忆。",
        "成功是马拉松赛跑。在李时珍编【草本纲木】时，他去过有“野人”之迷的神农架，去过五岳之首--泰山，去过道教圣地--武当山。每次采集完后，回到家，他好要拿自己来实验，如果对人好的话，他就记载下来。他实验了几千多种药材，用一生的时间终于写出了【草本纲木】。",
        "成功对于勤奋者是收获的果实，对于坚持者是奋斗的目标，对于灰心者是一个永远无法到达的彼岸。",
        "成功是什么？成功就是一张张白纸上写满了试题？那是不是成功吗？我不喜它，而且也讨厌它，也许我是永远不会成功的，因为我从心里排斥它。",
        "成功对于永不懈怠的人是里程碑，对于骄傲自满的人是包袱，对于不求进取的人是祸害。",
        "成功是滴落的汗水，成功是马拉松赛跑，成功是失败的结晶，成功是属于执着，刻苦，有信心的人。",
        "成功是一种感受，一种全凭自我意识的主观感受。怎么样才算成功，从来没有一个统一的尺度，它无法定性，无法量化。",
        "成功是失败的结晶。爱迪生在发明电灯时，为了找灯丝，经历了一千多次的失败。他用老人的胡须，麻绳，马尾巴。好不容易找到了可以烧的竹丝，可只烧了40多个小时就灭了。最后，他终于找到了可长期使电灯发亮的灯丝--钨丝。",
        "成功对于永不满足的人是一个阶梯，对于智者是一个开始，对于愚者是一个结束。",
        "成功对于永不满足的人是一条新的起跑线，对于骄傲自满的人是一片转瞬即逝的彩虹，对于懒惰的人是一个美梦。"
    ],
    "紧张": [
        "我的心一下子提到嗓子眼儿，我吓坏了。",
        "望着满地的碎瓶胆片，我紧张得张一开一了一嘴巴，呆呆地立在那儿，心里忐忑不安，万一爸爸回来发现了，准会狠狠批评我的。",
        "我的怀里像揣着一只小兔，怦怦地跳个不停。",
        "我那颗忐忑不安的心越跳越快,我不敢往下想了。",
        "我的心里像打鼓似的咚咚直跳。",
        "我的心里像有十五只水桶打水—七上八下的,久久不能平静。",
        "我生怕舵轮滑掉，心突突地跳，手心里都出了汗。"
    ],
    "小河,河水,河": [
        "随着春姑娘的到来，小河变得特别娆媚，两旁开满了五彩缤纷的花朵，小草也偷偷的钻了出来。像是给小河穿上了一件花衣裳。柳树的枝条，垂在水面上。这而蝴蝶蜜蜂在草地里唱歌跳舞。小河里的鱼儿有时也探出头来偷看这美丽的风景。",
        "清晨，朝阳为小河镀上一层金辉；傍晚，彩霞为小河披上一层红纱；深夜，弯月像一只银色的小船在河水中穿行。",
        "小河真美呀，美的让你走到那儿都舍不得离开；小河真绿呀，绿的仿佛是一块碧绿无暇的翡翠；小河真清呀；清的可以看见水底里的小鱼。",
        "每到春天，小河清澈见底，好像一面大镜子。每天都有人在那儿洗衣服，有人还时不时低头照照，拨弄拨弄额头上的刘海。咦！怎么有个人在那儿一动不动的照镜子？我走近一看，哦！原来是一棵柳树，它的柳条真像辫子！",
        "秋天，河水只剩下半尺来深，静的像一块无暇的翡翠闪烁着美丽的光泽，清澈见底。我常常坐在小河旁，津津有味的欣赏着这迷人的小河！",
        "秋天，一片片枯黄的叶子飘落下来，似一只只斑斓的蝴蝶在上下翻飞。一片片叶子悠闲地躺在河水中玩耍。它们顺着小河流向远方。一片片落叶就像一只只小船，载着我美好的记忆流向远方。河水清澈见底，映照着我灿烂的笑容。",
        "有时，河水很凝重，缓缓地流淌着；有时，河水很轻盈，像一个乖巧的孩童；有时，河水很平静，宛如一个正在熟睡的婴儿。",
        "朦胧的月色投下神秘的影子，在水面上浮警不定的银辉，好似银鱼儿在那里跳动。整个湖面像一面开阔的明镜，像一块无暇的白玉，像一条缀满宝石的长绸带，风一吹，波光粼粼。",
        "小河弯弯曲曲，像一条丝带在飘扬。河面上驾着一条小桥，月光洒在小桥上，小桥的倒影便印在了河面上。河岸边的花草树木在月光的笼罩下，显得朦朦胧胧，就像蒙在一望无涯的洁白朦胧的轻纱薄绡里。",
        "午后的阳光下，小河穿上了闪闪的金裙。好象有千万颗钻石",
        "河水好静啊，静得仿佛能听见她在你耳旁低语，偶尔微风吹过，清脆的水声，就像一个小姑娘在轻歌；河水好柔啊，柔的使人忍不住要去抚摸，却又不忍心碰皱她。微风掠过的波浪，好像亭亭的舞女拖着裙幅；河水好清啊，虽然没有阳光的普照，但却仍能清晰的看见河里的几块小眷卵石，几尾小鱼窜来窜去，快活极了！她是那样柔，那样美，那样清。",
        "微风吹拂，河水就泛起层层涟漪，像一片片浮警着的银鳞，像巧手的渔家少女编织的网……啊，在我的心中，故乡的小河是条最美的河。",
        "河水哗啦啦地唱着歌蜿蜒而去，像一条银白色的丝带，滔滔清流滋润了河边的田野。绿野，给草儿无限生机，给花儿无限美丽。",
        "小河清极了，像一张碧绿的",
        "水是蔚蓝色的，没有风的时候水像一面明亮的大镜子，风一吹水库的水就泛起了一层一层的波纹。",
        "秋天，小河是可爱的。春夏碧绿的草，苍翠的柳，此时已经变得黄灿灿的，一片片树叶在空中犹如黄蝶般翩翩起舞，有的落在地上一动不动，有的则飘进水中，像一只只小船随水流向前游去，小河变成了一片金黄。",
        "小河像一块碧玉，静静的，静静的。一叶小舟荡漾在小河上，渔夫撒下洁白的网，把鱼从水中捞起。渔夫脚边的木桶中有几条银色的鱼，蹦跳着，蹦跳着。宁静忽然被打破了，变得活跃起来。林间人的脚步不禁放慢下来，流连在这碧玉般的小河边。",
        "一阵微风吹过河面，河面上立刻荡漾起一圈圈波纹，阳光洒在河面上，河面亮闪闪的犹如长长的锦缎。",
        "春风吹到小河边，河水开始缓缓地向前流着，河边的树木发芽了，小草也从地里钻出来，远远看去，一片碧绿，河边的野花也绽开了笑脸，从南方飞回来的大雁，带着春天的信息在小河边嬉戏，河水清澈见底，蓝天白云倒映在小河里，小河里像盛开了朵朵白莲，春天的小河边变得多姿多彩。",
        "一条清粼粼的小河，犹如银色透明的纱巾蜿蜒在乡村的泥土上。水中的鱼儿在自由游来游去，绿油油的水草在波光里荡漾。几处连接着田野的渠道，把清水源源的输送到田野里。"
    ],
    "春雨": [
        "春雨如画，不知不觉中，春雨染红了桃杏，漂白了柳絮，描青了山峰，绘绿了秧苗，一幅美丽的山水画卷在大地上展开。",
        "俗话说得好，“春雨贵如油”，一场严冬过后，庄稼是多么盼望春雨的到来呀！此时的春雨像滴滴甘露，滋润着大地。瞧，蒙蒙细雨正淅淅沥沥地下着，那“沙沙沙，沙沙沙”的声音，像种子发出新芽，如小草抽出嫩叶，又似竹笋冲出地面。",
        "看，小雨点好像玩皮的孩子，湖水玩起了捉迷藏，湖水还不知怎么回事呢，小雨点就悄悄地钻进湖里，顿时藏得无影无踪，湖面上只留下无数个涟漪，在不断扩大，扩大。",
        "柔情的春雨，你多么像一位头戴金色头环的天使。从山的那一边，拖着青色的长裙，笼罩着整个村庄，干渴的大地早已按奈不住，渴望着你的滋润。你终于来了，你缠着绿色的纱巾，在晨雾中新吻着大地，你看，所有的种子都翻个身子，打个滚，一揉一一揉一朦胧的眼睛，伸着懒腰打着呵欠，一切都复苏了。",
        "柔情的春雨，你多么像一位天使，从山那边飞来。你满头插着花，在云雾中吻着大地。你看，所有田野里的种子都翻个身，打个滚儿，一揉一一揉一眼睛，伸伸懒腰，打个哈欠，一起醒来了。世间所有的一切都苏醒了。",
        "玩皮的小孩在雨中蹦来蹦去的，高兴的象乐开了花似的。上班族急急忙忙随着春雨的脚步声，实施着新一年的计划。老板和经理们在春雨中思考着最新的赚钱方案。庄稼人则盼着这一场春雨能在新的一年给他们带来好运，带来一个风调雨顺的丰收年份。",
        "走到阳台打开玻璃窗，仰入眼帘的是哪无边的丝雨，哦，下雨了。一场及时的春雨。喜出望外地看着这柔情的春雨，象连绵不断的丝绸一样，从天而降。不由得自吟起哪首脍炙人口的唐诗“好雨知时节，当春乃发生，随风潜入夜，润物细无声。”春雨带来了我万千的思绪……",
        "立春一过，春雨便纷纷扬扬地来了，那是春姑娘喜极而泣的眼泪，如丝如烟，如雾如梦，飘飘洒洒，缠缠一绵绵，那朦胧中该蕴含了多少诗情画意。",
        "没有了白天的活泼潇洒，夜晚的雨显得柔情百态，温柔地无可挑剔，但也带了那么点点的冷酷，显得万分神秘，银色的雨丝直直地射在地面上，如丝，如娟，如雾，如梦，她使我沉浸在幻想的境界里，想象着天的鬼斧神工，竟创造出这么细",
        "不知不觉中，春雨淅淅沥沥地降临了。雨丝如丝如缕，如烟如雾，像牛毛，像绣花针，又像是一串串晶莹剔透的白珍珠。春雨绵绵，宛如仙女撒下的花瓣，轻飘飘的落到了生机勃勃的大地上。这春雨柔情而婉约，如同湿漉漉的烟雾蒙蒙地罩着大地，滋润着万物。",
        "你看，牛毛般的细雨从空中飘落下来，像一缕薄纱在空中飘荡，它是多么般轻盈柔和。几只小燕子在空中飞来飞去，不时”叽叽“地叫，像是要有自己的尾巴来剪断雨帘似的。",
        "我出神地看着，雨淅淅沥沥地下着。你看，雨还会变魔术呢：一会儿像牛毛，一会儿像蚕丝，一会儿又像断了线的珠子……这雨像落叶一样轻，像针尖儿一样细，一串串， 一串串，轻轻落在街上，落在人门心中。",
        "春雨思如丝，丝丝春雨像春姑娘身上的薄纱，随风飘动；像春姑娘洒下的丝线，轻轻垂下；像春姑娘缝衣的细针，扎进刚刚苏醒的大地。",
        "暖融融的雨丝好像一串串珍珠，又好像春姑娘手中的鞭子，抽打着冬天的阴影，驱赶着冬的寒气。你是那样的纤细，却又是如此的不可抗拒；你粉碎了了冰雪的顽抗，瓦解了积雪的防御，你把河里的冰化作成小溪，汇集成滔滔的湖水。",
        "走进春雨绵绵，如纱如珠的中山公园，鲜花含露，万木滴翠，满目清新。游人们兴致勃勃地撑开小花伞，我透过雨帘，看到那一顶顶五色斑斓的花伞就像雨中一朵朵锭开的花朵，在春雨中移动着。",
        "春雨霏霏，雨雾弥漫，千万条银丝，荡漾在半空中，恰似穿成的珠帘，如烟如云地笼罩着一切。活泼的燕子在雨中穿来穿去，想用那剪刀似的尾巴剪断雨帘。春雨绵绵，洒落在柳叶的叶子上，沙沙沙，像少女轻轻的抚一弄琴弦，又向蚕宝宝在吞一食桑叶；春雨潇潇，小雨珠飘落在早春的花瓣上，滚一动着，犹如千万颗闪烁着五颜六色光彩的珍珠。",
        "我悠闲地走在路上，任凭小雨点打在我的小花伞上，”噼啪，噼啪“，”啪嗒，啪嗒“那声音清脆悦耳，真好听！柯佛是从天而降的一支小乐队为我奏响春天的乐曲。",
        "春雨，细无声无息地下着，如针尖，轻似牛毛，如烟似雾。树枝上的嫩芽微微地探出了可爱的小脑袋，静静地望着我微笑。小雨调皮地落在它们身上。哈，好一件珠纱衣！跨娃娃也是那么顽皮，不住地吹着雨丝到处奔走，落在树上，落在小草上，落在我的脸上。",
        "春雨就象妙龄女子那样婀娜多姿，率性情深。它没有夏雨的暴烈，没有秋雨的忧愁，没有冬雨的冷酷。是那样的清纯轻盈，委婉含蓄。更像一位婉约的江南才女，素雅洁净，飘逸而不张狂；袅袅婷婷，清新而又浪漫；充满着对生命，对世间万物的爱恋。",
        "傍晚，我透过窗外看到了一把把形状各异"
    ],
    "风景": [
        "秋婆婆带来了丰收的颜料，送来了丰收的喜讯。果园里瓜果飘香，黄澄澄的柿子压弯了枝头，梨树挂起金黄的灯笼，苹果露出了红红的脸颊。田野里，稻海翻起金色的波浪，高粱举起燃烧的火把。好像在开庆功会呢！大雁南飞，它们排成”人“字形，好像在说：”勤劳的人们画出秋天的图画。“树叶也被秋婆婆染成了黄色，风爷爷一吹，树叶像蝴蝶一样在空中翩翩起舞，缓缓地往地上飞去。秋婆婆给七连山穿上了一件五光十色的金衣。",
        "冬天，田野里换上了一身雪白的衣服，雪花从一望无际的天空中轻轻地飘落下来，纷纷扬扬",
        "我向山坡奔去，来到了杜鹃园，那美丽的景色再次进入了我的眼帘，我好像沉进了美丽的花海。有的杜鹃花白的像雪，粉的像霞，还有的花瓣全展开了，露出迷人",
        "走近一看，我立刻被这美丽的荷花吸引住了，一片片绿油油的荷叶层层叠叠地挤在水面上，是我不由得想起杨万里”接天莲叶无穷碧“这一句诗。荷叶上滚一动着几颗水珠，真像一粒粒珍珠，亮晶晶的。它们有时聚成一颗大水珠，骨碌一下滑一进水里，真像一个顽皮的孩子！",
        "夏天的紫云岩是运动",
        "早晨，太阳从东方升起来了，柔和的光线照耀在水面上，波光粼粼，远远望去，小溪就像一条金光闪闪的彩带环绕在小城的周围，给小山城增添了无限的生机。",
        "黄昏，一缕轻烟从烟囱里轻盈的飘出来，地面还留一丝余热，黄昏不像正午那样闷热，而是清爽的风中略带一丝暖意。抬头望着天空，只见红彤彤的晚霞已经染红大半片天空了，形状更是千姿百态：你看！一只凶猛的老虎正在追赶一只小兔子，跑着",
        "秋天的果园更是硕果累累，一派好景象。红艳艳的苹果像一盏盏红灯笼挂在枝头。那黄澄澄的桔子，像一个个金色的皮球。果园里的小枣像一颗颗红玛瑙镶嵌在树枝上。还有那一串串晶莹圆一润的葡萄",
        "一片片荷叶挨挨挤挤的，好像是一群兄弟姐妹，心连着心，亲密无比。这时，吹来一阵风，”绿色的海洋“霎时间波涛起伏，荷叶一片连着一片翻腾着，美丽极了。当风停了的时候，”绿色的海洋“又平静了下来，叶面上的水珠儿滴溜溜的滚一动着。晶莹剔透，像一颗颗漂亮的珍珠在阳光的照耀下显得十分耀眼。",
        "夏季，是万物生长最旺盛的季节，太阳像一个大火球高高地挂在空中，无私地把光和热奉献给大地，树叶绿油油的，花儿红艳艳的，小草翠绿翠绿的，蝉发出嘈杂的鸣声。远处看去，像世界上最美的一幅画。我吟诵”明月别枝惊鹊，清风半夜鸣蝉。“也在不停地为夏天歌唱，可我的歌哪能唱出世间万物的旺盛呢？",
        "衡水湖不但水美，花也很美。沿着衡水湖往东走，就看到万紫千红的荷花池。荷花千姿百态，有的全开了，有的还是花骨朵儿，有的半开着，有的饱一胀像是要破裂似的。茶叶大大的",
        "美丽的花园里，各种各样的菊花，千姿百态，芬芳迷人，争奇斗艳，有红的，白的，黄的，粉的，红的似火，白的似雪，粉的似霞，美丽极了！",
        "孔雀开屏是由一大盆菊花修剪造型而成，它昂首挺胸",
        "雪越下越大，不一会儿，地上白了，树上白了，屋顶上也白了。雪悠悠地飘着，将天地渲染成白茫茫的一片。 柳絮一般的雪，芦花一般的雪，绒毛一般的雪，旋转，追逐，来时翩翩，落时悠悠。一朵朵六角小花，玲珑剔透，就跟玉珠儿似的。粉雕玉琢。可是，哪一位艺术家能设计出如此精巧的思路？哪一位雕刻着能雕出如此细致的工艺品？与其说是大自然的杰作，我宁愿相信是天空中某位玉女的眼泪！",
        "夜晚，太阳恋恋不舍地离开了天空。美丽的月亮给大地撒下一片银辉，温柔的月光如同水一般平静，散落在人们的脸上。美丽的天空好似一张蓝色的地毯上，镶嵌着无数亮晶晶的”小钻石“美丽无比。小星星的眼睛一眨一眨的，可爱极了，宁静的夜晚一顶声音都没有，人们很快在甜美的梦乡里了。",
        "雪下大了，瑞雪从天降下，像无数个银白色的小精灵在天空中翩翩起舞。跳累了就降落在地上。所有在外面的物品都铺上了一层雪，像戴上了一顶银白色的帽子。只有几个路人在赶路，小区里非常安静，偶尔有几辆车经过。其它时间小区的甬道上除雪之外，什么也看不见。",
        "春天的紫云岩充满生机勃勃。那里的树木抽出新的枝条，突出嫩绿的新芽，放眼一望，就像绿色的海洋。山路两旁盛开着姹紫嫣红的野花，红的似火，粉的似霞，白的似雪，鲜花朵朵，争奇斗艳，芬芳迷人，真是美极了！",
        "在回家的路上，门口那两棵苍翠挺拔的松树依然是那么的富有生机，远看它像一把小绿伞，近看树叶就像一个个小手掌，可真好玩。松树叶子四季常青，秋天也是它最美的季节，每当我看到到它，我就想起它那顽强的精神，每当我想起它，我浑身就充满了遇到困难也不服输的的精神，我爱这坚强无比的松树。",
        "走进公园，眼前出现了一个大池塘。池塘里长着许多茂盛的荷花。春天，荷叶是嫩绿嫩绿的，十分新鲜；夏天，荷叶变得碧绿碧绿，粉一红的荷花竞相开放。远远望去，好像一位位穿着粉一红色霞衣的仙子坐在荷叶上，十分美丽，令人心醉。",
        "夏天，烈日吐火，但在故乡的山上满是树木，在树阴的遮蔽下，非常凉爽；还有知鸟在放声歌唱。种在山上的西瓜熟了，故乡的西瓜又圆又大，和那空中的圆月，一样圆；切开一看是红通通的果肉，清甜可口；黑色的瓜籽，如那黑黝黝的眼睛。"
    ],
    "母亲": [
        "母亲是威严的老师，让我学会了怎样做人。",
        "母亲像悲伤时的一份快乐，让我露出笑脸。",
        "母亲就像一个天使保护着我长大，不让我受伤。",
        "母亲像帆船，让我顺利的到达彼岸。",
        "母亲是疲惫中的一杯龙井，当你软弱无力时，只消几口就是你神清气爽。",
        "母亲是默默的老黄牛，忍辱负重，从不叫苦。",
        "母亲是使人复苏的动力，是力量的源泉，是前进的风帆。",
        "母亲是天边的启明星，总是早早地起来忙碌。",
        "母亲是遮风挡雨的纸伞，呵护着我幼小的生命。",
        "母亲像光明，让我满怀期望。",
        "母亲是绿叶，我就是鲜花。",
        "母亲就像火一样，只有在你觉得冷的时候，你最需要她的时候，她总能给你温暖和光亮。",
        "母亲像心酸时的一句问候，让我得到一丝丝的慰藉。",
        "母亲像点燃的蜡烛，让我看到光明。",
        "母亲就像一件棉衣，总在无言的守护你，在最冷的日子里，冷了自己也要温暖你。",
        "母亲是烦恼中的一曲古筝，当你义气消沉时，优雅的旋律一飘荡，眼前立即一片青翠。",
        "母亲像树阴，让我感觉凉爽。",
        "母亲是金色的灯塔，时刻指明我前进的方向。",
        "母亲是困难中的一根拐杖，当你脚步蹒跚时，帮助你找好重心，支撑起一片希望的原野。",
        "母亲像蜡烛，让我得到光明却牺牲了自己。",
        "母亲是那盏油灯，熬尽了自己，照亮了我们。",
        "母亲像快乐时的缕缕阳光，让我增添一份微笑。",
        "母亲是避风的港湾，让归航的我不再漂泊。",
        "母亲像鼓起航帆，让我顺利的到达彼岸。",
        "母亲像明亮的太阳，让我心中温暖。",
        "母亲像参天的大树，让我感觉凉爽。",
        "母亲像太阳，让我看到了希望。",
        "母亲是我的闹钟，天天准时把我唤醒。",
        "母亲是挫折中的阵阵清风，当你惊惶伤心时，为你拭去焦躁的汗水，梳理好零乱的思绪。",
        "母亲是黄集中的一朵鲜花，当你落寞惆怅时，看一眼满目青翠，闻一下香沁心脾，心里得到恬适不会孤单。",
        "母亲是火炬，温暖儿女的心灵。",
        "母亲是蜡烛，让我得到光明却牺牲了自己。",
        "母亲像温和的阳光，让我满怀期望。",
        "母亲，是升起的金色阳光，是撒遍大地的雨露。",
        "母亲是大地，我就是小草。",
        "母亲是陈年的老酒，让我深刻感受到浓烈的甘醇。",
        "母亲是不熄的篝火，一直温暖着我们的家。",
        "母亲是和平的信使，给邻里之间带来了和睦。",
        "母亲是御寒的冬衣，时刻给我温暖。",
        "母亲像明亮的太阳,让我看到了光明 。 ",
        "母亲像温暖的阳光,让我满怀期望 。 ",
        "母亲像参天的大树,让我感觉凉爽 。 ",
        "母亲像鼓起航帆,让我顺利的到达彼岸。 ",
        "母亲像点燃的蜡烛,让我看到光明。 ",
        "母亲是大地,我就是小草。 ",
        "母亲是绿叶,我就是鲜花。 ",
        "母亲是金色的灯塔，时刻指明我前进的方向。 ",
        "母亲是遮风挡雨的纸伞，呵护着我幼小的生命。 ",
        "母亲是御寒的冬衣，时刻给我温暖。 ",
        "母亲是使人复苏的动力，是力量的源泉，是前进的风帆。 ",
        "母亲是天边的启明星，总是早早地起来忙碌。 ",
        "母亲是我的闹钟，天天准时把我唤醒。 ",
        "母亲是避风的港湾，让归航的我不再漂泊。 ",
        "母亲是陈年的老酒，让我深刻感受到浓烈的甘醇。 ",
        "母亲是威严的老师，让我学会了怎样做人。 ",
        "母亲是默默的老黄牛，忍辱负重，从不叫苦。 ",
        "母亲是和平的信使，给邻里之间带来了和睦。 ",
        "母亲是不熄的篝火，一直温暖着我们的家。",
        "母爱就像一把大伞，在急风骤雨中为儿女撑起一个温馨的港湾；母爱就像一把扇子，在烈日炎炎下为儿女扇起一阵凉爽的清风；母爱就像一座灯塔，在人生大海中为儿女照着一束指引的光芒。茸茸的绿草，随着地形的连绵起伏，直达天际，像是给大地铺上了一层层厚厚的绒毯。",
        "母亲是使人复苏的动力，是力量的源泉，是前进的风帆。",
        "母亲是沙漠中的一眼清泉。当你干渴病痛时只需一滴，滚滚的生命汪洋就会在心中蔓延。",
        "母亲是疲惫中的一杯龙井。当你软弱无力时，只消几口就使你神清气爽。",
        "母亲是默默的老黄牛，忍辱负重，从不叫苦。",
        "母亲是绿叶,我就是鲜花。",
        "母亲是困难中的一根拐杖。当你脚步蹒跚时，帮助你找好重心，支撑起一片希望的原野。",
        "母亲是金色的灯塔，时刻指明我前进的方向。",
        "母亲是艰难行走中的一根拐杖，当你脚步蹒跚时，能帮你找到重心，支撑起一片希望的原野",
        "母亲是寂寞中的一朵鲜花，当你寂寞惆怅时，看一眼就会满目生辉，闻一下就会香沁心脾，心灵得到恬适而不会孤独",
        "母亲是火炬,温暖儿女的心灵.",
        "母亲是荒寂中的一朵鲜花。当你落寞惆怅时，看一眼满目生辉，闻一下香泌心脾，心灵得到恬适不会孤独。",
        "母亲是黑夜中的一颗明星。当你不辨方向时，一束柔光指引你迈开坚定的脚步。",
        "母亲是黑暗中的灯塔，时刻指明我前进的方向。",
        "母亲是和平的信使，给邻里之间带来了和睦。",
        "母亲是航行中的一道港湾。当你颠簸受伤时，头枕她的臂膊，一舔一一舔一伤口，补充精力，再次高高扬帆……",
        "母亲是海边的一座港湾，当你倦归时，宽广温柔的胸怀使你安逸的停泊",
        "母亲是烦恼中的一曲古筝，当你意懒消沉时，幽雅的旋律一飘荡，眼前立即一片青翠",
        "母亲是冬夜里的一床丝绵被。当你瑟瑟发一抖时，贴心的呵护和温暖使你安然入梦。",
        "母亲是冬日里的微微阳光，当你寒冷绝望时，温暖的抚慰和照耀使你暖入心田",
        "母亲是大地,我就是小草。",
        "母亲是挫折中的阵阵清风。当你彷徨伤心时，为你拭去焦躁的汗水，梳理好零乱的思绪。",
        "母亲是春天里的一把雨伞，母亲是冬天里的一件棉衣，母亲是夏天的一根雪糕，母亲是秋天里的一片落叶",
        "母亲是陈年的老酒，让我深刻感受到浓烈的甘醇。",
        "母亲是陈年的老酒，让我深刻感受到浓烈的甘醇。",
        "母亲是不熄的篝火，一直温暖着我们的家。",
        "母亲像心酸时的一句问候,让我得到一丝丝的慰藉",
        "母亲像温暖的阳光,让我满怀期望。",
        "母亲像温暖的炉火,让我安心舒适的度过冬天",
        "母亲像太阳,让我看到了希望",
        "母亲像树阴,让我感觉凉爽",
        "母亲像明亮的太阳,让我看到了光明。",
        "母亲像蜡烛,让我得到光明却牺牲了自己",
        "母亲像快乐时的缕缕阳光,让我增添一份微笑",
        "母亲像光明,让我满怀期望",
        "母亲像鼓起航帆,让我顺利的到达彼岸。",
        "母亲像点燃的蜡烛,让我看到光明。",
        "母亲像参天的大树,让我感觉凉爽。",
        "母亲像悲伤时的一份快乐,让我露出笑脸",
        "母亲是遮风挡雨的纸伞，呵护着我幼小的生命。",
        "母亲是御寒的冬衣，时刻给我温暖。",
        "母亲是一眼长流不息的甘泉，让我时刻享受甘甜。",
        "母亲是夏日里的一缕清风,当你躁热时,轻轻的抚摩和慰藉使你心平气和",
        "母亲是我的闹钟，天天准时把我唤醒。",
        "母亲是威严的老师，让我学会了怎样做人。",
        "母亲是天边的启明星，总是早早地起来忙碌。"
    ],
    "玉米": [
        "在下透几场春雨之后，玉米苗像新生的笋尖，顽强地钻出地面",
        "玉米叶像舞者伸开的柔软的上肢",
        "玉米须软绵绵的，就像老爷爷的胡须一样，有趣极了！",
        "玉米的叶子像雨后春笋似的，长了出来。",
        "玉米的叶子随风摆一动，就像一名亭亭玉立的姑娘在地里翩翩起舞",
        "玉米的果实成熟了，成熟的玉米像一个巨大的棒槌",
        "玉米棒子的脑袋上长出了细长的毛，就像老爷爷棕色的胡须",
        "夏天，玉米都长高了，就像整齐的方队，横竖成行",
        "微风吹过，玉米叶子此起彼伏，像大海中的浪花",
        "肥一大的绿宝剑似的玉米叶子上，还有湿漉漉的夜露，风一摇，露珠就顺着粗壮的秸秆滚下来。",
        "房顶上的玉米越来越多，有的像堡垒，有的像麦垛，有的像堵墙……",
        "发现玉米叶壳的颜色都是绿色的，共有十几层，颜色由深到浅，最后一层薄如蝉翼，玉米棒子就像披着一层薄薄的绿纱。",
        "当我走进玉米地时，看见玉米杆就像一个个哨兵似的，挺拔地站在地上，身上还背着“手榴弹”，保卫着“开心农场”。",
        "粗一大的玉米棒子有30多厘米长，像一支金灿灿的棒褪，",
        "剥完玉米皮，一个金灿灿的玉米就露出了脸，玉米粒金黄金黄的，像一颗颗小珍珠",
        "剥一开玉米壳，里面呈现出金黄金黄的玉米粒，颗颗饱满，就像黄宝石一样晶莹剔透。 "
    ],
    "声音": [
        "你发出银铃一般的笑声！",
        "张飞大吼一声，如雷鸣一般。",
        "这声音，如同千军万马在厮杀。",
        "她的声音似百灵一般，婉转动听。",
        "下午三点整，会场上爆发出一阵排山倒海的掌声。",
        "他说话的声音比蚊子还小，只能看到嘴动，却听不到声音。",
        "这声音震天撼地，震耳欲聋，像打鼓一样。",
        "树林里，百鸟争鸣，呼朋引伴，似飞瀑落入深涧，如惊涛拍打岸滩。",
        "人喧马嘶的声音就很大,现在这潮水般涌过来的瀑布声都盖过了人喧马嘶, 声音可真够大的",
        "毛主席首先向空中招手，群众看见了，都把帽子，手里的报纸和其他的东西抛上天空，欢呼声盖过了飞机的隆隆声。",
        "声音响亮像洪钟。",
        "声音大的如山崩。",
        "声音美的像画眉歌唱。",
        "声音刺耳的像针扎。",
        "声音甜的像喝蜜。"
    ],
    "景色": [
        "岸边的华灯倒映在湖中，宛如颗颗宝石缀在湖面之上。 ",
        "远处的霓虹灯亮了，像一道亮丽的彩虹，像仙女飘舞的裙带，像一座七彩小桥，像一朵朵耀眼，绚丽的云。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "我顺着柳荫小路漫步，只见那依依的垂柳，仿佛像少女羞涩的低着头，在朝辉中舒展着柔美的身姿。 ",
        "村子里一棵棵黑油油的广柑树，就像一把把巨大的伞，挺立在那里，满树都闪着细碎的银光。",
        "西湖，就是镶嵌在这天堂里的一颗明珠。 ",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。",
        "西湖像一块碧玉，一面铜镜。 ",
        "河边浅水处刚绽叶的芦苇飒啦啦摇响，与春风缠一绵絮语，像是低吟着一首朦胧的情诗。",
        "小河清澈见底，如同一条透明的蓝绸子，静静地躺在大地的怀抱里。 ",
        "山坡上，大路边，村子口，榛树叶子全都红了，红得像一团团火，把人们的心也给燃烧起来了。 ",
        "站在柳丝轻拂的西湖边放眼远眺，只见湖的南北西三面是层层叠叠、连绵起伏的山峦，一山绿，一山青，一山浓，一山淡，真像一幅优美的山水画。 ",
        "平静的湖面，犹如一面硕大的银镜。 ",
        "孤山东边的白堤和西南的苏堤，就像两条绿色的绸带，轻柔地飘浮在碧水之上。 ",
        "明净的湖水晃动着绿岛和白云的倒影，仿佛仙境一般。 ",
        "岸边的华灯倒映在湖中，宛如颗颗宝石缀在湖面之上。 ",
        "港湾里闪耀的灯光，像五颜六色的焰火溅落人间。 ",
        "马路上一串串明亮的车灯，如同闪光的长河奔流不息。 ",
        "西湖像一块碧玉,一面镜子。",
        "夜幕四合，周围的群山，像高大的山神，像神秘的古堡，像沮丧的巨人，像一条连绵不断的地毯。 "
    ],
    "勤奋": [
        "勤劳就是清晨草地中的那滴露珠。",
        "勤劳就是培育智慧之花的沃土。",
        "勤劳就是母亲那双长满老茧的手。",
        "勤劳就是劳动者质朴的本质。",
        "勤劳就是花丛中采蜜的小蜜蜂。",
        "勤劳就是哺育大地的那束阳光。",
        "勤奋是种，生出希望的芽，勤奋是芽，长成高大的树，勤奋是树，做成航海的船，勤奋是船，驶向成功的彼岸，勤劳就是事业成功的巨大基石。",
        "勤奋是一块干裂的土地，一分耕耘一分收获；勤奋是一个个一百分，付出了才会有收获；勤奋是一艘艘航轮，帮你抵达彼岸",
        "勤奋是一副厚重深沉的油画",
        "勤奋是一把开启成功之门的钥匙",
        "勤奋是星，引领迷茫的帆；勤奋是帆，主宰灵魂的光；勤奋是光，散发永恒的热；勤奋是热，指引无尽的温暖",
        "勤奋是小船,载我们到达知识的彼岸",
        "勤奋是通往成功的阶梯",
        "勤奋是树，做成航海的船",
        "勤奋是海,托起梦想之船; 勤奋是船,载你迎风远航.",
        "勤奋是风,卷来遮阳的云，勤奋是云,化作及时的雨",
        "勤奋是风，吹拂心愿的帆；勤奋是帆，载着希望的船；勤奋是船，畅游知识的海；勤奋是海，拍打幸福的岸。",
        "勤奋是笔,写出人生之光；勤奋是光,照亮黑暗的街；勤奋是街,走出自己的路；勤奋是路,带你走向成功"
    ],
    "秋风": [
        "初秋的风似一支七彩的画笔，走到哪里，哪里就披上秋的盛装，五光十色的鲜花和着七彩的蝴蝶，迎着丰收的景象。五彩缤纷的鲜花撒满大地，丰收的果园一派欣欣向荣的景象，金黄色的稻谷堆满仓，大地一片喜气洋洋。",
        "初秋的风似江中渔翁手中的鱼网，轻轻地撒在江面上，江水荡起一层层波浪，泛着闪闪的银光。伴着轻轻的渔歌，在江面上自由地飞扬。",
        "初秋的风似一支催眠曲，披着彩衣的小草姑娘在秋风中，摇啊，唱啊，慢慢地躺在大地妈妈的怀抱里睡着了......"
    ],
    "风": [
        "春风像清洁工人,用一把神奇的扫把扫除灰尘,把城市装饰得漂漂亮亮、干干净净!",
        "寒风如同凌厉的刀刃般呼一呼地刮着。",
        "春风像神奇的画笔游走大江南北,走过山川、掠过都市,为万物生灵和都市生活添加亮丽色彩。",
        "车窗外寒风猛烈地刮着，像猛虎在咆哮一样。",
        "春风像一把巧剪,裁出山川一片新绿;又像一位高明的画师,绘出大地万紫千红。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩。",
        "寒风如利剑一样划过我的脸颊,生生地疼.",
        "和煦的春风象温柔的小手轻轻的抚摩着我们的面庞。 ",
        "风就像一个顽皮的孩子。走到大树边，树叶哗哗掉落：走到小溪边，小溪直奔大海：走到稻田里，稻子瞬间变成了一团美丽的金黄色……",
        "凛冽的寒风像刀子似的吹在脸上，疼痛无比。",
        "一阵阵风吹来，让你感到凉爽，这风像母亲的手一样，轻轻的抚摸着你的脸颊，感觉好舒服o",
        "风像丝巾滑过脸庞 ",
        "风像醉汉的脚步般忽东忽西",
        "风像淘气的孩子摇晃着树枝",
        "风像无奈的脚步渐渐远去",
        "风，走进了田野，把麦穗翻了个身",
        "风，走进了树林，和他们跳华尔兹",
        "春风是个温柔的少女，总是轻轻抚摸行人的脸庞。",
        "夏天的风脾气很坏，想来就来，想走就走。",
        "冬天的风是一个疯子，一天到晚不停地吼叫。"
    ],
    "恋爱": [
        "恋爱就像某些人眼中的\"革命\"，标榜着自己多么高深莫测、多么洁白无瑕，但归根结底，还是免不了直奔主题：请客吃饭。",
        "恋爱就象手机，总是谣传要单向收费，却永远出不了台，最后你才发现，谣言发源地不是用户自己，就是没有手机的所谓专家学者。再以后，你不得不说服自己，双向收费是多么合理合法。十九经典的恋爱心情比喻，你是属于哪一种的。",
        "恋爱就像看电视，手握遥控器，充满期待地等待好节目，最后精疲力竭倒头睡去，然而第二天你还忍不住要来等。",
        "恋爱就像某些领导，口口声声表示要扶植新人，但进入操作层面，新人却总是发现自己无法与老人抗衡。",
        "恋爱就像小偷，没有一天能睡个安稳觉，最大的不安全因素往往就是你自己。",
        "恋爱就象喝茶，倒掉的都是茶，喝下去的都是水，但是你从不承认自己喝的是白开水，却总是吹嘘自己喝的茶有多么多么名贵。",
        "恋爱就象公共汽车，你等待的那一趟永远都不开来，你不等的却总是接二连三。",
        "恋爱就像摄影，即使你设备先进、技术精湛，但最后还是少不了暗室操作。 ",
        "恋爱就象VCD，盗版总是比正版流行。",
        "恋爱就象电脑，永远都有N个毛病等待修理，等你修好后却发现等待修理的新毛病大于N。"
    ],
    "童年": [
        "童年像一轮初升的太阳，充满朝气。 ",
        "童年已经离我们远去，像一辆疾驶的火车，由近而远。",
        "童年就像天上的星星，每当回忆的时候总感觉温馨，却再也回不去了。",
        "童年像一首优美的小诗，让人回味无穷。 ",
        "童年是一幅画，色彩绚丽，烂漫天真。 ",
        "童年就像一段奇妙的旅途，可以回首遥望，却难再次走过。 ",
        "童年像一个谜，混沌初开",
        "童年就像一颗稀有的宝石，可以观赏，却无法触一摸。 ",
        "童年像天上的星星，每当回忆的时候总感觉温馨。",
        "童年就像一只透明的玻璃碗，盛满了美好的回忆，可望，却难以再触及。 ",
        "童年像美丽的七色彩虹，魅力无穷",
        "童年就像雨后彩虹，抬头仰望，却遥不可及。 ",
        "童年像冬天的雪，洁白无瑕，一望无际。 ",
        "童年是纯真甜美的，就像山溪中清亮的泉水。 ",
        "童年像春天的花，含苞欲放，生命无穷。 ",
        "童年是五彩缤纷的，就像海边漂亮的贝壳。",
        "童年是一阵风，来也匆匆，去也无痕。 ",
        "童年是一滴水，纯洁透彻，轻盈无虑。 ",
        "童年是一块泥巴就能兴高采烈的玩上一个下午的最后弄得脏兮兮的一双肉呼一呼的小手，",
        "童年是春风从田野上带走的撒丫子和伙伴们奔跑的银铃般的笑声。",
        "童年是记忆中永远飘着香甜气息的油菜花地里捕捉蜜蜂的身影"
    ],
    "友谊": [
        "友谊是高山上茁壮的常青树。",
        "友谊是天空中洁白的云朵。",
        "友谊是花园中美丽的花朵。",
        "友谊是冰雪中纯洁的雪花。",
        "友谊如音符，我们共同谱写，奏成一曲曲美妙的乐曲。",
        "友谊如鲜花，我们共同欣赏，编制成一个个美丽的花环。",
        "友谊如蝴蝶，我们嬉笑追逐，唤一起一张张灿烂的笑脸。",
        "友谊如糯米，我们共同酿造，酿成一坛坛醇香的琼浆。",
        "友谊如蜜糖，我们一同品尝，甜蜜一滴滴渗入心田。",
        "友谊就是一朵朵迎雪而立的梅花，绽放开来，温暖着你我的心田。",
        "友谊如音符，我们共同聆听，谱写成一章章动听的乐谱。",
        "友谊就如随风而落的佳叶，构成了金秋时节的一道亮丽的风景线。",
        "友谊便似一杯清新透凉的冰红茶，滋润着你我干渴的喉咙。",
        "友谊是心中深深的眷恋，友谊是跟友人相连的一根心弦，缠一绵不断，渊源流长，谱写出一首首幽长而又耐人寻味的高歌。"
    ],
    "春风,春天,春": [
        "春风像个慈祥的母亲，拂着你的脸颊，使你感到舒畅，心旷神怡。",
        "春天是位魔法师,她融化了冰雪,让小草破土而出。",
        "春天到了，大地变成了一片绿毯。",
        "春风像一只彩笔，把整个世界勾勒得更加绚丽多彩 。 ",
        "春天像刚落地的娃娃，从头到脚都是新的，它生长着。 ",
        "春天像小姑娘，花枝招展的，笑着，走着。 ",
        "春天像健壮的青年，有铁一般的胳膊和腰脚，他领着我们上前去。 ",
        "春天像位爱美的姑娘,让世界姹紫嫣红",
        "春天是一首美妙的乐曲，让世界充满音符； ",
        "春天是一只快乐的小鸟，让世界充满欢乐； ",
        "春天是一个优美的舞蹈，让世界充满微笑。 ",
        "春天像位爱美的姑娘,让世界姹紫嫣红。"
    ],
    "太阳": [
        "那刺穿云块的阳光就像根根金线，纵横交错，把浅灰、蓝灰的云朵缝成一幅美丽无比的图案。",
        "晴空万里，天上没有一丝云彩，太阳把地面烤得滚烫滚烫。",
        "火球似的太阳高悬空中，炙烤着大地；地面上热浪腾腾，灼面而来。"
    ],
    "花": [
        "一朵朵牵牛花像一个个会讲故事的小喇叭。",
        "水仙花就像一朵朵可爱的小雪花。",
        "一树洁白的花朵，像雪，像玉，像云，像飞迸的浪花。",
        "美人蕉那宽大的叶子，像一把绿色的芭蕉扇。",
        "蒲公英就像一个小小的降落伞。",
        "喇叭花的叶子碧绿碧绿的，稠密得很，远远看去，就像一匹绿布挂在空中。",
        "喇叭花的花冠美极了。它的花一蕊有六根左右，很细，像大头针一样。它的花瓣像喇叭，它的顶端像五角星，下面是白色的，上面是紫色的，中间是粉一红的，它像支架一样托着喇叭口。它的叶子绿绿的、",
        "薄薄的，形状跟桃心似的。它的茎是浅绿色的，弯弯曲曲，像电话线一样，緾绕在护栏上，骄傲的擎着花冠，微风吹来，它的花冠左右摇动，好像在吹喇叭似的。",
        "杜鹃花在夕阳的辉映下，远远看去就像一团燃烧的火焰，红彤彤的。",
        "鸡冠花，远远看去红得像一团火。走近一看，嗬，朵朵都像大公鸡头上的红冠子。"
    ],
    "挫折": [
        "挫折就是阻挡弄潮儿前行的礁石",
        "挫折就是通向胜利之门的风浪",
        "挫折就是理想大道上的几个小坎",
        "挫折就是懦弱者生命中的休止符",
        "挫折就是幼儿学步的一次跌倒"
    ],
    "黄河": [
        "黄河从一个美丽",
        "黄河。是一个刚强而又伟大的巨人，呈现在亚洲平原之上，用那英雄的体魄，筑成我们民族的樊篱。",
        "细细品味黄河，它那如巨龙般的躯体拱成的“几”字形的脊梁，仿佛正向人们昭示着黄河的博大与精深。",
        "下雪了，黄河河面上结冰了，雪花落在了冰面上，它就像一条绵延万里的玉带。",
        "黄河是中国的大动脉，它的周身奔流着民族的热血。",
        "夏天到了，黄河水一下变得浑黄起来，他好像一匹烦躁脱缰的野马，向前狂奔。",
        "再看那闻名中外的黄河壶口瀑布，黄河就像一条蛟龙一头钻进壶口又一泻千里翻江倒海地一泻千里。",
        "如果说人类是种子，那么黄河便是那湿润的水露，滋润着这颗幼小的种子。如果说人类是树苗，那么黄河便是那温暖的太阳，温暖着正在成长的树苗。如果说人类是一棵树，那么黄河便是那肥沃的土地，帮助着树汲取着土地里的营养。",
        "黄河从冰川万丈的巴颜喀拉山北麓起步，一路上接纳着千溪百川，浩浩荡荡，曲波折折，奔向巨浪滔天的黄海之边，像一条金色的钢铁巨龙，迤逦般地横卧在我国北部辽阔的土地上。",
        "黄河雄壮广博的身驱忽然被痉一挛缩短，黄河似地下奔凸起来的岩浆，宣布无尽的宏伟轰鸣。",
        "黄河，我们的母亲河，我们的民族气魄，以她汹涌磅礴的气势，澎湃的河流，奔流的河水在河塘里川流不息。栩栩如生，犹如千万条张牙舞爪的黄磷巨龙，一路挟雷裹电，咆哮而来。",
        "黄河是民族的慈母亲，它哺育着千千万万的好儿女。",
        "黄河就像仙女舞动的绸，彩绸一拂，便是中华千年的文明。",
        "黄河是华夏的飞巨龙，它日行千里注入浩浩的东海。",
        "赞美黄河，这位伟大的中华民族的母亲，她为中华民族做了多大的贡献啊！"
    ],
    "亲情": [
        "亲情是荒寂沙漠中的绿洲，当你落寞惆怅软弱无力干渴病痛时，看一眼已是满目生辉，心灵得到恬适，于是不会孤独。便会疾步上前，只需一滴水，滚滚的生命汪洋便会漫延心中。",
        "亲情，就像一颗蜜糖，给你甜蜜的味道；亲情，就像沙漠中的一汪清泉，可以在你困难时帮助你；亲情，就像一艘轮船，载着你起程远航。",
        "亲情就是父亲扬起的手掌，颤一动的双一唇和恨铁不成钢的怒容；亲情就是母亲灼灼的泪水，柔情的呼唤，和温暖舒适的怀抱；亲情就是子女肯定的目光，尊敬的语言，和一份小小的礼物。亲情的船要靠在爱的港湾，亲情的楼要建在爱的基石；亲情的泉要流在爱的大地，亲情的星要亮在爱的苍穹，亲情的花要开在爱的园圃。",
        "亲情，灿烂的花朵，芳香四溢，浸人心脾；亲情，晶莹的露珠，美丽纯净，招人爱怜；亲情，皎洁的明月，素雅静谧，柔和诱人！",
        "亲情是航行中的一道港湾，当我们一次次触礁时，缓缓驶入，这里没有狂风大浪，我们可以在此稍作停留，修补创伤，准备供给，再次高高扬帆。",
        "亲情，顾名思义，就是亲人的情义。人，作为社会的人，首先并经常接触的是养育自己的生身父母，情同手足的兄弟姐妹。正是血浓于水的亲情，谱写着我们的多彩人生，维系着这个社会的生存与发展。",
        "亲情，一个永恒的主题。正是这血浓于水的亲情，陪伴着我们走过每一个难忘的日子，谱写着我们多彩的人生。",
        "亲情，是一种奇妙无比的力量；亲情是一个永不褪色的话题；亲情是一坛陈年老酒，甜美醇香；是一幅传世名画，精美隽永，是一首经典老歌，轻柔温婉；是一方名贵的丝绸，细腻光滑……",
        "亲情是什么？亲情是一颗明星，在黝一黑的夜里，它能给迷途的心指引方向。亲情是什么？亲情是一根绳子，“烤”试，用它的身躯，把心与心牢牢连了起来，亲情是什么？亲情是一罐蜂蜜，蕴含着浓浓的香味儿，《孟郊别母》，使人们的心儿如痴如醉。亲情是什么？亲情是字典，是明星，是绳索，是蜂蜜。实在，我的爸爸，亲情就是一种幸福。",
        "亲情是黑夜中的北极星。曾经我们向目标追逐而忽视它的存在，直至一天我们不辨方向，微微抬头，一束柔光指引我们迈出坚定的脚步。",
        "亲情是是长白山顶的积雪，简洁却永恒；亲情是底格里斯河的流水，轻柔却悠长；亲情是西西里岛的那轮落日，缠一绵却又绚烂；亲情是美索不达亚平原的碑文，模糊却又隽永。亲情，亲情，亲情超越了时空，编织了人生美丽的彩虹。",
        "亲情是世间的一种最珍贵的温情，亲情是一棵青青的小草，沐浴它的是充满着爱的雨露；亲情是一朵开不败的鲜花，照耀它的是充满着爱的阳光；亲情是一棵常青树，浇灌它的是出自心田的清泉。",
        "亲情有时就如春雨，润物细无声。我终于明白了，亲情是无私的，亲情是温暖的，亲情是伟大的，得到爱的人是幸福的，付出爱的人是伟大的！亲情的流露无需理由，无需驱使，就在平凡的生活中自然地体现出来，为人们所感动，所珍惜。也许，我发现得太迟了，但我一定会好好珍惜这已经发现了的亲情，让亲情伴随着我成长。",
        "亲情是一股涓涓的细流，给我心田带来甜甜的滋润；亲情是一缕柔柔的阳光，让冰冻的心灵无声融化，亲情是一个静静的港湾，让我远航的疲惫烟消云散。",
        "亲情不是浓烈的醇酒，不是甜美的饮品，它只不过是一杯纯净平淡的白开水，虽然无色无味，却是我们生活中不能须臾离开的。它不会让我们兴奋，却能让我们安静；它不会给我们刻骨难忘的体验，却始终为我们提供着不可或缺的营养。亲情中自有一份纯朴和自然，不用刻意的雕琢，在我们意识到时，它早已悄悄浸一润在我们的指尖脉络中。",
        "爱子情深，反哺意切，是浓浓的爱意带来家庭的温馨，是真诚的行动书写社会的和谐，看亲情如灯，在悄无声息中照亮我们生命的每一个角落，品亲情似风，和煦中吹去朔雪纷飞，带来春光无限。 ",
        "世间有真情，人间有真爱。在浓浓的真情中最冷人刻骨的还是那血浓于水的亲情，是血浓于水的真爱伴着孩子们的幸福成长，是血浓于水的反哺，让花四甲老人安度晚年。",
        "人间的亲情犹如宽广厚实地大地，无所不在，无所不有。也许平常你感觉不到亲人们对你的爱，可是在细小的地方，他们无处不在，时时刻刻的关爱着你。",
        "珍惜亲情，是世间最圣洁，最美好的感情，是人与人之间血脉相连的关系，没有别的什么可以超越这种与生俱来的伟大。亲情也许是平凡的，没有友情的豪气冲天，没有爱情的轰轰烈烈，但是正由于他的平凡，亲人一声问候，一句叮嘱都能让我们感受到浓浓的深情。 ",
        "孝敬父母是我们中华民族的传统美德，所以每时每刻我们都要孝敬父母，就算不是行动上的，心中也要感恩，时刻记住你拥有世间上最宝贵的东西——亲情！",
        "亲情就是一幅山水画，洗去铅华雕饰，留下清新自然；",
        "亲情就像一幅山水画，洗去铅华雕饰，留下清新自然；",
        "亲情就像温暖的阳光， 像那重重夜幕里一盏温柔的灯光，远远的为我亮着，轻唤我迟疑的脚步。",
        "亲情是皑皑雪中的炉火，让人幸福温馨，亲情是茫茫大海的航灯，让人执着坚定，亲情是味淡隽永的清茶，让人祥和宁静，亲情是无边落木的新叶，让人心生希望。",
        "亲情是阳光，拂照你如拂乍暖还寒时风中的花瓣；亲情是灯，在你独行夜路时给你的那一点温暖的光亮；亲情是风，是在你迷茫时推你向前的那股动力。亲情是你心中那一团生生不熄的火，照耀着你走上永无止境的进取之路；亲情是蚕吐的丝，不断线不断根，任凭路再坎坷，再艰险，它总永远在你身边相伴。亲情永存。",
        "家是避风港，家是根，家是安全感，家是述不完的思念，家是忘却烦恼的天堂，家是…是最诚挚的爱！",
        "亲情就像一把扇子，在烈日炎炎下为儿女扇起一阵凉爽的清风；",
        "母亲是困难中的一根拐杖，当你脚步蹒跚时，帮助你找好重心，支撑起一片希望的原野。",
        "亲情是一道岸堤，在你心灵脆弱时，为你筑起坚强的信心；亲情是一道彩虹，在你经历风雨后，为你画上美丽的灿烂；亲情是一点云朵，在你落寞时，为你绣上一朵美丽的花朵。亲情是远方的守候，守候你的归来；亲情是永久的思念，思念你的一切；亲情是离别后不尽的哀伤，哀伤你远去的背影；亲情是团聚时无限的快乐，快乐着你的平安及归来。",
        "亲情就象一首田园诗，幽远纯净，和雅清淡；",
        "亲情就像一颗永远亮在心底的美丽星星。",
        "亲情就象一首深情的歌，婉转悠扬，轻吟浅唱；",
        "母亲是挫折中的阵阵清风，当你惊惶伤心时，为你拭去焦躁的汗水，梳理好零乱的思绪。",
        "亲情就是一生相伴的盈盈笑语，亲情就是漂泊天涯的缕缕思念，亲情就是儿女病榻前的关切焦灼，亲情就是儿女成长的殷殷期盼。",
        "亲情是一件温暖的外套，是外套一抖行将脱落的纽扣；亲情是一张珍藏的唱片，是唱片上的一首老歌；亲情是一盏清心的茶，亲情是一只停电后的手电，只照亮别人，不照亮自己；亲情是一段骨肉相离的历史，西班牙",
        "父亲是一口矿井，风雨中，疲劳的脊背在晨曦中缩短又被落日拉长；母亲是一柱火把，黑暗中，轻柔的的嗓音在歌谣中，沙哑又在半夜里重复；我是一粒小胚胎，晴空下，稚嫩的手臂在沃野上破土又在火光中挺立。",
        "亲情就是一阵和煦的风，吹去朔雪纷飞，带来春光无限。",
        "母亲是黄集中的一朵鲜花，当你落寞惆怅时，看一眼满目青翠，闻一下香沁心脾，心里得到恬适不会孤单。",
        "亲情就像一把大伞，在急风骤雨中为儿女撑起一个温馨的港湾；",
        "亲情就是一幅山水画，洗去铅华雕饰，留下清新自然；",
        "亲情就是一生相伴的盈盈笑语，亲情就是漂泊天涯的缕缕思念，亲情就是儿女病榻前的关切焦灼，亲情就是儿女成长的殷殷期盼。",
        "亲情就是一阵和煦的风，吹去朔雪纷飞，带来春光无限。",
        "亲情就象一首深情的歌，婉转悠扬，轻吟浅唱；",
        "亲情就象一首田园诗，幽远纯净，和雅清淡；",
        "亲情就像温暖的阳光, 像那重重夜幕里一盏温柔的灯光，远远的为我亮着，轻唤我迟疑的脚步",
        "亲情就像一把大伞，在急风骤雨中为儿女撑起一个温馨的港湾；",
        "亲情就像一把扇子，在烈日炎炎下为儿女扇起一阵凉爽的清风；",
        "亲情是皑皑雪中的炉火，让人幸福温馨",
        "亲情是茫茫大海的航灯，让人执着坚定",
        "亲情是味淡隽永的清茶，让人祥和宁静",
        "上永无止境的进取之路；亲情是蚕吐的丝，不断线不断根，任凭路再坎坷，再艰险，它总永远在你身边相伴。亲情永存。 ",
        "返航的人们；亲情是阳关古道上的那个驿站，亲切着那浪迹的游子。亲情如良药，可以治愈你受伤的伤口；亲情如美酒，愈久愈香醇；亲情如影子，无论贫富，无论贵贱，总是无怨无悔的伴你一生 ",
        "亲情就像一颗永远亮在心底的美丽星星。",
        "亲情是无边落木的新叶，让人心生希望",
        "亲情是雨后的那滴甘露，滋润了原本贫瘠的土壤；亲情是破晓的那声鸡啼，唤醒了原本沉睡的大地；亲情是汪洋大海上的那叶小舟，拯救了挣扎着在其中的人们；亲情是漆黑港口的那盏孤灯，希望着那",
        "亲情是阳光，拂照你如拂乍暖还寒时风中的花瓣；亲情是灯，在你独行夜路时给你的那一点温暖的光亮；亲情是风，是在你迷茫时推你向前的那股动力。亲情是你心中那一团生生不熄的火，照耀着你走"
    ],
    "父亲,父爱": [
        "父爱像夏季的风，夏风总是那样恬人，在酷热难耐之时送来一丝清凉。当我在人生路口徘徊时，爸爸轻轻拍拍我的肩膀，微微一笑，用眼神给我指路，用心灵给我温暖。",
        "父亲的爱，是春天里的一缕阳光，和煦地照耀在我的身上；是夏日里的一丝凉风，吹散了我心中的烦热；是秋日里的一串串硕果，指引着我走向成功；是冬天里的一把火，温暖着我那颗冰冷的心。父亲的爱，无处不在! ",
        "父爱是音乐，让我们快快乐乐的生活。",
        "父爱是宽阔的海洋，即使在我一事无成的时刻，也会包容我，把我纳入他温暖的胸膛。",
        "父爱如山，呵护生命的火；父爱如火，点燃希望的灯；父爱如灯，照亮前行的路；父爱如路，指导我的人生。 ",
        "父爱是一座山峰，让你的身心即使承受风霜雨雪也沉着坚定。",
        "父爱像冬日的阳光，在寒冷的冬天，只有那抹阳光让我感到暇意，当我参加比赛时紧张的心情布满全身，额头都是汗珠的时候，爸爸递给我一丝鼓励，一块冰凉的饮料，使我勇敢直冲，取得了好名次。 ",
        "父爱像秋天的云，在果实累累的秋季，，云只是高高地看着这一切，依然那样恬静。当我考试失败的时候，我哭泣着回家，爸爸见此情景却一言不发，只是静静的站立，微笑着看着我，给我力量，让我立刻精神充沛，让我明白是成功之母！ ",
        "父爱是一座大山，挺拔而伟岸。",
        "父爱是一阵微风，父爱如山，高大而巍峨，让我望而生怯不敢攀登；父爱如天，粗旷而深远，让我仰而心怜不敢长啸；父爱如河，细长而源源，让我淌不敢涉足。父爱是深邃的",
        "父爱同母爱一样的无私，他不求回报；父爱是一种默默无闻，寓于无形之中的一种感情，只有用心的人才能体会。 ",
        "父爱像春天的雨，从小像春雨一样滋润着我这棵破土而出的小苗。当我情绪倍感失落时，爸爸的一句鼓励的话让我倍感温暖，一切便都重新开始。 ",
        "父爱是一片汪洋的大海，浓郁而深远。",
        "父爱是高山，即使在最困难的时候，也鼓励我挺直脊梁。",
        "父爱是北斗，即使在伸手不见五指的夜里，也能让我辨明方向。",
        "父爱是一片大海，让你的灵魂即使遇到电闪雷鸣依然仁厚宽容。",
        "父爱，是世界上最厚重而深沉的情感。父亲是火，在冰天雪地里给予我们温暖；父亲是树，用身躯为我们遮挡风雨；父亲是灯，在成长路上为我们指引方向。有这样一位父亲，为赎回城里的儿子，徒手攀岩十余年，却因无钱治病而去世。这位父亲，用生命向我们诠释了父爱的真谛。 ",
        "父爱，是深沉的。我想对父亲说一句发自肺腑的话，虽说这话已被世人说过了千遍万遍，但出于我心底里那份对父亲的深深敬仰之情，我想对父亲说：“我爱您！” ",
        "父爱是一缕阳光，让你的心灵即使在寒冷的冬天也能感到温暖如春；父爱是一泓清泉，让你的情感即使蒙上岁月的风尘依然纯洁明净。父爱像一本厚重的书，耐人寻味；父爱像一杯甘醇的酒，回味无穷。",
        "父爱是一棵大树，即使在烈日炎炎的夏日，也会为我撑起一片荫凉。",
        "父爱不如母爱那样体贴入微，随处可见，他一般是埋在心底，只有在关键时刻才显露出来;他的严厉有时是恨铁不成钢，当你做出成绩的时候他会欣然一笑。",
        "父爱，它好像白酒，辛辣而又热烈，容易让人醉在其中；它又像咖啡一般，苦涩又醇香，容易让人为之心动；它还像茶，平淡而亲切，能让人在不知不觉中上瘾。 ",
        "父爱是一泓清泉，让你的情感即使蒙上岁月的风尘依然纯洁明净。",
        "父爱是一道光辉，让你的心灵即使濒临与黑暗也能看见光明大道。 ",
        "父爱就是一座山！它会在我困难时给我力量，它会在我迷茫时给我方向，它会在我失落时给我信心，它会在我成功时给我祝贺和警醒父爱，是支撑我生命的伟岸的山！",
        "父爱含蓄而深沉，舐犊深情的爱不会轻易表露，只是默默地在心中奢望着孩子的未来。父亲也不会轻易夸耀孩子的成绩，而在一颦一笑间把那份满足泄露无遗。",
        "父爱是一把大伞，总在有雨的天里撑着。父爱是一座大山，挺拔而伟岸。父爱是一片汪洋的大海，浓郁而深远。父爱是我人生旅途中的一盏明灯，在我迷路时，照亮我的行程。",
        "父爱是一把大伞，即使在风雨交加的路上，也不让一滴水珠落在我身上。",
        "父爱其实很简单。它像白酒，辛辣而热烈，让人醉在其中；它像咖啡，苦涩而醇香，容易让人为之振奋；它像茶，平淡而亲切，让人自然清新；它像篝火，给人温暖去却令人生畏，容易让人激奋自己。",
        "父爱就像佛的禅，无法言说，没人能说清，只能用心去领悟，用爱去感知，用责任去深深体会。父爱更像茶一样甘甜",
        "父爱是我人生旅途中的一盏明灯，在我迷路时，照亮我的行程。",
        "父爱是太阳，即使在乌云密布的日子里，我也能感受到他的光芒。",
        "父爱如船，陪伴我人生的航行；父爱如灯，照亮我人生的道路；父爱如伞，遮挡我人生的风雨；父爱又犹如那一杯浓浓的茶一样，带给我无限的暖意。人生的道路，因为有了父爱，我不再彷徨，不再孤独，不再害怕一人在黑暗中前行，一切的一切，都只是因为有了父爱的陪伴与相随。 ",
        "父爱如茶，父亲却毫不在意自己的劳累，一如既往的对我付出最好的关心，像以往一样在我学习犯困的时候，在我桌上放下一杯浓浓的绿茶，然后默默的走出去。因为他害怕打扰到我。每当这时，我都会举起桌上的绿茶，喝上一口，那浓浓的暖意驱散了身体的冷意，那茶后的爱意瞬间温暖了我的心灵。 ",
        "父爱是人类一切感情中的至情——也是人类得以存活的摇篮。 ",
        "父爱如海，是深邃而难懂。",
        "父爱是拐杖，让我们在人生中少摔跟头；父爱是良言，让我们作出正确的判断；父爱是阳光，让我们健康的成长；父爱是音乐，让我们快快乐乐的生活；父爱是蜡烛，默默的为我们奉献着自己。"
    ],
    "责任": [
        "责任是一只鞭子，不断鞭策我们按既定的路线前行，责任是一种助推器，不断提供我们前行的动力，责任是一面心灵的镜子，让我们不断认清事实，走的更坚定。",
        "责任是大雨中交警挺拔的身姿，责任是作业本上老师公整的评语，责任是战士肩头扛起的钢枪。",
        "责任是导航盘,指引我们走向正确的人生之路",
        "花的责任是散发芬芳，鸟的责任是飞扬歌声，云的责任是播洒甘霖，树的责任是营造绿荫 "
    ],
    "植物": [
        "水仙花很漂亮,像一位站在小河边的少女。 ",
        "水仙花很漂亮,像一位站在小河边，穿着白衣服的仙女",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。",
        "这一朵朵菊花，远看像一个个色彩鲜艳的绣球，近抚好似一匹匹细腻的丝绸。",
        "那小草的颜色丰富多彩，一片一片连起来，赛过巧手编织的花毯，活生生，自然而又和谐。",
        "小草在绚丽的鲜花面前显得很单调，在参天的大树脚下又显得很弱小。然而，飓风虽能把大树连根拔起，将鲜花刮得粉碎，却奈何不了扎根大地的小草。",
        "暴风雨来到的时候，许多庄稼、花儿、小树被风雨吹打得东倒西歪，而小草牢固地抓住泥土，昂着头，挺着胸，像无畏的战士。",
        "庄稼灰塌塌的全拧成了绳，地上一踩就冒起一股烟。",
        "太阳一出，地里的庄稼便抹上一层金子般的颜色。",
        "地里的麦子，长得肥绿肥绿，风刮着，就像一湖绿水。",
        "微风吹拂，麦苗轻轻晃动，好像把自己的精神抖擞抖擞，准备使出全身的力气往上蹿呢!",
        "麦子长势差，稀稀拉拉，又细又蔫又黄，像狗尾巴草一样短小干瘪。",
        "田垄里的麦苗稀稀拉拉的，像是在翘首苦盼着下雨。",
        "那沉甸甸的稻谷，像一垄垄金黄的珍珠，真是喜煞人啊!",
        "那稻子换上了富丽的金装，羞答答地低垂着头。微风吹拂，金涛滚滚。",
        "这一路种的都是高粱，已经长得高过人头了，绿油油的像一堵没有止境的围墙。",
        "红红的高粱，像无数支火把，映红了天际。",
        "那一片片火红的高粱穗子缀满了圆饱饱的珍珠一样的果实，在微风中向着勤劳的人们点头微笑。",
        "过了几天，仙人球上的花骨朵露出两瓣洁白的花瓣，像要挣开蛋壳的小鸟，十分惹人喜爱。",
        "仙人球花，像是一个长长的喇叭，正对着蓝天吹奏着欢快的乐曲。",
        "仙人掌是黄沙中的碧玉，是枯海中的岛屿，是荒漠上的英雄;它们给炽热如焚的沙漠，带来了生机，带来了繁荣，也带来了神秘的希望的色彩。",
        "芦苇开花了，芦花飘飘，白白的，软软的，像一簇簇轻盈的羽毛，在风中摇曳。",
        "野花遍地都是：杂样儿的，有名字的，没名字的，散在草丛里，像眼睛，像星星，还眨呀眨的。",
        "路旁的田野里、山坡上，野菊花金黄金黄的，像星星点缀蓝天一样，装饰着广阔的原野。",
        "雨后的草原野花竞放，像一块刚浸过水的花头巾，连露珠儿都是五颜六色的了!",
        "道旁的草地上长着一簇簇蒲公英，伞形的小白花球，随风散落。",
        "蒲公英的朵朵黄花开得绚丽烂漫——小巧，娇嫩，好像是一些雏鸡，它们扑动着，欢笑着，显得那么亲切可爱。",
        "蒲公英那带绒毛的种子在空中飞飞扬扬地飘着，好像是在向秋天告别。",
        "含羞草像一个害羞的姑娘，只要在它的叶片上轻轻一碰，它就合一拢起来，枝条也跟着低垂下来，好像不敢见人似的。",
        "小草也在微风的吹拂下晃动着，好像随着晨风在轻轻地唱歌起舞。",
        "远远望去，泰山峰上的松树连成一片，浓浓的，看上去就像人的颧骨上横着的一道剑眉。",
        "火红的枫叶像火花一样纷纷地飘落下来。",
        "小草用自己星星点点的绿色，织成了一块块绿茵茵的地毯。",
        "小草儿悄悄地绿了整个山野，给故乡编织妆扮着春天的衣裳。",
        "金黄的向日葵，碧绿的白杨树，紫红的喇叭花，还有数不尽的鲜花嫩草，都像俊俏的小姑娘戴上了美丽的珠宝，显得更加生机勃勃。 ",
        "花越开越密，越开越盛，不久便挂满了枝头。走近看，仿佛是一个个活泼的小喇叭，正鼓着劲儿在吹呢。 ",
        "这莲花，好似亭中妩媚的女子，在轻歌曼舞。 "
    ],
    "菊花": [
        "一片淡黄色的光泽映入眼帘，啊！我从未见过这么多的野菊花，像天上无数的繁星，微风徐徐吹来，好像起伏的波浪晃动着，像是点头欢迎着我的到来。",
        "瞧！那一朵粉一红色的菊花昂首挺胸，豆芽似的花瓣紧紧簇拥在一起，远远望去，既像一个小绒球，又像一个大家族围坐在一起商议什么事情。",
        "瞧，那里的菊花正在争妍斗艳呢，有的像一位亭亭玉立的小姑娘，有的像一位害羞的小姑娘，有的像一个个毛绒绒的雪球，还有的像天上那五光十色的焰火。一阵风吹来，菊花轻轻地摇摆，与蝴蝶为友，与蜻蜓做伴，就像一个个快乐的音符在跳着欢快的舞蹈。",
        "粗粗看去，野菊花并没有什么特点——密密的花瓣中夹着一个“大盘子”。",
        "走进菊花展区，两只菊花装扮的开屏的“孔雀”正向我炫耀着它们那华丽的羽毛，圆圆的眼睛盯着我，仿佛在说：“看！我的羽毛多美丽啊！”在这两只孔雀的旁边，与它们争奇斗艳的两只“海豚”正为人们表演着“双豚戏珠”。",
        "看，菊花的花有大有小，大的像绣球，小的似碧玉，美极了。再看那花瓣，有的像少女的卷发，有的似老爷爷的拐杖，有的若蛟龙的爪子，还有的如喷泉洒下，各不相同。菊花的颜色也有很多，红得像火，黄得似金，白得若雪，绿得如玉，粉的好似一片云霞，还有那白中带绿的，更是清幽淡雅。五颜六色，美不胜收。",
        "啊！那婀娜多姿的菊花真美啊！有的宛如一个金球，花瓣紧紧包着花一芯；有的层层叠叠，朵朵菊花繁星点点，连成一片。菊花无论是单枝还是成片，都有它独特的美。",
        "首先映入我眼帘的是“万众一心”的菊花造型，这名儿起的可真不赖，远远望去，真像许多菊花姐姐把许多菊花妹妹捧在头上。",
        "金菊的花瓣又厚又多，层层叠叠。中间的花瓣亲密的簇拥在一起，最外层的花瓣微微的伸展出来，像几只娇小的手。颜色呈黄绿，在绿叶的衬托下，更显得秀气文静，像一个羞答答的小姑娘。",
        "菊花的样子也是千姿百态。有的低着头像害羞的小女孩，有的像一个个大绣球，还有的像一个个白色的雪团……",
        "菊花的花就更美了，我一闻，就感觉进入了梦乡，一朵菊花像一个害羞的小姑娘，刚被别人表扬，一片菊花瓣像龙的爪子。",
        "看啊！菊花有大有小，大的像绣球，小的似碧玉，美得那么可爱！那花朵，有的像老爷的柺杖，有的若蛟龙的爪子，各不相同千姿百态。菊花的颜色更是很多，红的像火；粉的似霞；白的如雪，数不胜数。",
        "这菊花从一人多高的花架上喷一涌而出，闪着一片辉煌夺目的亮点点儿，一直泻到地上，活像一扇艳丽动人的凤尾，一条给舞台的灯光照得烁烁发光的长裙，一道瀑布——一道静止",
        "菊花的姿态婀娜多姿。看！那金绣球的花瓣一层裹着一层，一瓣挨着一瓣，犹如一个金色的绒线球。瞧！那围成一圈的白菊花，在墨绿的叶子衬托下，犹如一个个超凡脱俗的花仙子。",
        "菊花在秋天傲霜怒放，五彩缤纷，千姿百态。看！那花儿红的似火，白的似雪，粉的似霞……大的像团团一彩球，小的像盏盏精巧花灯。",
        "太阳菊长得小一巧一玲一珑，一片片花瓣像一片片金色的叶子，给人透露出无限温暖，弹珠般大的金黄花一心带那麽一点桔黄，叶子像小手似的，使劲地向我们招手。",
        "在绿草丛或树丛中，野菊花一簇簇地挤满了草地，像一群挤在窝边“唧唧喳喳”争食的雏鸟。",
        "有的菊花铺在山坡上，有的立在山脚边，远远看去，如繁星，如瀑布，闪着一片辉煌夺目的亮点儿，一直泻到地上，活像一扇艳丽动人的凤尾，又像一条被舞台灯光照着闪烁发光的长裙。",
        "在花丛中有一些含苞待放的花蕾，花瓣一层赶着一层，向外涌去。一朵朵的菊花像用象牙雕刻成的球，在太阳的照耀下，傲然挺立，美极了！",
        "看！那花儿红的似火，白的似雪，粉的似霞，大的像团团一彩球，小的像盏盏精巧的花灯。那一团团一"
    ],
    "阅读": [
        "阅读是从知识的海洋中汲取水份",
        "阅读是我们成长的阶梯。",
        "用阅读体验情感，用阅读行走人生。",
        "阅读，是坐在先人的绿荫下，尝果子的滋味，品筵席上的珍馐。",
        "阅读，是俗常日子的“额外福利”，帮你解除恐惧减少懵懂，帮你得到语言的裨益和艺术的呵护。"
    ],
    "汉字": [
        "我爱你，汉字，我从小驹汉字似乎有一种特殊的感觉。我看到这一个个体态优美的汉字，就爱上了它们。它们个个都像一位充满灵气的小精灵，在纸上跳跃着欢快的舞蹈，姿态是那么的优美，那么的迷人。我每次都会陶醉在这美好的境界之中。别看每个字都是那么平凡，那么普通，其实它们都深藏不露，蕴涵着丰富的文化思想。每个汉字都有它的来历",
        "汉字在中国不断强大的过程中锦上添花。每个汉字都有它的来历，世代佳人都写诗赞美道。它是中华人民的智慧结晶，是我们中国的无价之宝！据说，国外许多人都开始学起我们的汉字来，这是一件多么振奋人心的事啊！",
        "汉字生动地像跳跃的水，沁人心脾，而又灵动婉转。在指尖，在墨迹中欢腾酝酿。汉字像一个顽皮的孩子，出现在方格中。中国汉字像一群活泼可爱的孩子在纸上玩笑嬉戏，像一朵朵美丽多姿的鲜花愉悦你的眼睛。在书法家笔下，那些有着生命似的汉字更能生出无穷无尽的变化。有的挺拔如峰，有的清亮如溪，有的浩瀚如海，有的凝滑如脂，令欣赏的人叹为观止。众这个字，就像一个人站在两个人肩上，如果下面的人倒了，那么，众这个字也就不再挺立了，所以这个字告诉了我要团结。",
        "汉字——我赞美你，汉字，你不仅字形美观，生动形象，字音有趣，而且有悠久的历史。先说字形，各具特色。有的不方不圆，若行若飞；有的两边修长，躯干稍短。或挺拔如峰，或清亮如溪，或浩瀚如海，或凝滑如脂。有的像小孩嬉戏；有的如鸿鹄群游；有的似鹰隼雄力。再说字音，千变万化，千奇百怪，有的如鸟鸣，有的如春水。或长或短，或粗或细，或高或低，一会儿激动，一会儿平和。最后，我来说说汉字的历史。汉字是老祖先仓颉根据动物的足迹造出来的。后来一经历了甲骨文——金文——小篆——隶书，这么多环节才演变而来。汉字，我为你自豪！"
    ],
    "梅花,梅": [
        "腊梅花的黄是那样的黄，黄的那样可爱，那样柔美，像初生的小鸡的嫩黄绒毛一般，它的形态有尖尖的，也有圆圆的，大小疏密，无可挑剔。小部分的含苞待放，已经没有了静静沉静睡在枝头上，一簇簇的花朵在寒风中摇曳散发出阵阵清香，令人心况神怡，心花怒放，既使闭上眼睛，也能闻到沁人心肺的香味，使我们沉醉其中。",
        "这几天经过时，发现花苞越来越大，甚至有几株已经迫不及待地开出了第一朵花。顿时，草坪上散满了梅红色的",
        "我忽然觉得自己就是一朵梅花，穿着雪一样白的衣裳站在阳光里，一阵微风吹过来，整山的梅花都在翩翩起舞，各色的“衣裳”随风飘动，风过了，我也停止了舞蹈，默默地站在那儿，我静静地听着人们对我的赞语，靠在人们抚摸一我的手上……",
        "寒凝大地，它顽强地开出一朵朵美丽的花。有的白里透红，有的洁白典雅，有的粉色如霞……千姿百态，灿烂芬芳，像云霞装扮着大地，点缀着残冬。粉嫩的花一蕊散发着一阵阵清香，令人心旷神怡。“遥知不是雪，为有暗香来”，那香气不是其他花能媲美的。茉莉花香气太浓，甚至有些俗气；菊花香太淡，有些隐逸，至于牡丹",
        "梅花的颜色也各不相同，有的艳如朝霞，有的白似瑞雪，还有的绿如碧玉。梅花开或有早有迟，在同一棵梅树上，可以看到花开的各种形态。有的含羞待放，粉一红的花苞鲜一嫩可爱；有的刚刚绽放，就有几只小蜜蜂钻了进去，贪婪的允一吸着花粉；有的盛开许久，粉一红柔一嫩的花瓣惹人喜爱。先前热一热闹闹开过的梅花，如今花瓣已经凋谢。风吹花落，你不用担心花瓣会摔破，梅花不是娇贵的花。",
        "冬天里的雪依然下着。在这千里冰封，万里雪飘的季节，只有梅花傲然怒放。一朵朵五彩缤纷的小花白的像雪，红的似火，黄的赛金，粉的如霞……在寒风中翩翩起舞，冰心玉骨。馨香阵阵，顿时使人感到心旷神怡……",
        "我最爱梅花。在我家的楼下，草坪上就屹立着许多株不高的梅花树。冬末春初时，株株都长出许多美丽的小花苞，圆圆的，滚滚的，随时准备开放。一枝枝腊梅苞儿在绿叶上啜饮着露水的琼浆，好似一颗颗星星点缀着树叉上，时不时探出粉一红的小脑袋向四周好奇地打量着这缤纷多彩的世界。",
        "梅花在冬天里傲雪怒放，有的还是花骨朵，有的含苞待放，像一个害羞的小姑娘，有的已经张开了花瓣，用自己的“笑脸”去迎接这个美丽的冬天。",
        "放眼望去，那一片片的梅花在白皑皑的雪地里，粉一红的，雪白的，淡紫的，宛如一团团一朝霞，微风吹过，整个朝霞好像燃烧起来了，经久不息，随风飘来的，是那一股股沁人的芳香，让人沉醉在着香味之中。",
        "在寒冷的冬季里是腊梅花开得最茂盛的时候。雪季里，腊梅花盛开了，娇嫩的花却不怕凛冽的北风，星星点点地散落在叶头，十分美丽。白雪覆盖着它，远远望去，好似朵朵白云嵌在树枝上，把冬天点缀的更加美丽-----其他季节里，腊梅花虽然没有露面，但腊梅树却依然矗一立在山坡上。",
        "梅花艳如朝霞，有的粉扑扑的，像儿童的小脸蛋，有的则是红艳艳的，是显得如此的高雅而不俗气。虽不像牡丹那样富丽堂皇，但却不失应有的风度；虽不像玫瑰这样艳丽妖娆，蛋挞是那样的生机勃勃。",
        "梅花开得正盛，远远的就能闻到一股细细的清香，直进入人们的心肺。那白里透黄，黄里透绿的腊梅，那娇一艳似火，红艳满天的红梅，那洁白如雪，白净无暇的白梅，仿佛是梅花事先知道了冬天人间的寒冷，提前送来花枝，然后再长出绿叶。每一朵梅花，都像一篇文章，一首诗歌，令人感叹。",
        "山上的梅花已经开了不少。梅树挨挨挤挤的，像一个个头上戴着花的人儿。梅花从枝干里钻出来，有的才展开两三片花瓣儿，有的花瓣儿展全开了，露出嫩黄色的花一蕊，有的还是花骨朵儿，看起来是那么的可爱，是那么的嫩美。",
        "只有梅花在冬天才开花，而且越是天寒地冻，花就越鲜艳。在白雪的映衬下，我觉得梅花真的美极了！它像一个勇敢的战士，站在雪地里一动不动，坚持地和严寒抗争着。尽管雪下地多大，尽管寒风多么无情地吹着它，它还是那么坚强，决不动摇。",
        "冬天，梅花悄然无息地绽开了娇小的花瓣：红的似火",
        "雪地里的梅花已经盛开了不少。一朵朵梅花定定的站在自己的位置，穿着美丽的衣服翩翩起舞。小梅花在雪花当中露出了小头。有的只展开两三片花瓣，像一个迷人的小女孩。有的花瓣全都展开了，露出了金黄的小眼珠。有的还是花骨朵儿，看起来马上就要露出小头似的。",
        "这些梅花，有好几种颜色。红色的艳若桃李，灿如云霞；粉一红的如描似画，柔情似水；白色的冰肌玉骨，清白脱俗。如果把眼前的一山梅花作一副活的画，那画家的本领可真了不起。"
    ],
    "理想": [
        "理想是人生旅途上的航标灯，一个人有了远大的理想，就有了奋斗的目标",
        "人的追求就是理想，而理想就好像是人要展翅高飞时的翅膀，如果没有了翅膀，就不能在天空中翱翔。鸟儿不能飞，是因为命运的可悲，而理想不能飞，是因为连想都没有想，这比鸟儿没有了翅膀还要残忍，所以，让我们用理想的翅膀飞向蓝天。",
        "理想就像茫茫海中的指南针，就像黑夜道路中的一站指条路明灯，就像赛跑时的号角，让我为它去努力",
        "理想是指明灯，没有理想就没有坚定的方向，就没有生活！我要为理想而活，为理想而快乐，为理想而奋斗！",
        "理想就是人生中的楼梯，人生中把握的一节楼梯，任何人都可以随意地抛弃理想，可理想却从来不抛弃任何人。他的理想就是把握获得理想的机会，稳住这次机会。",
        "如果说，理想是一棵大树，你在攀爬这棵大树的过程中，期望理想之花就在伸手可及的地方，你渴望理想之果就在唾手可得之处。然而，理想之树是一棵你爬得多高它长得多快的树，你明明看到近在咫尺的理想花蕾绽开，但从开花到缔结成熟的果子几乎要花费一生的时间。",
        "如果理想是一条长路，那绝非是平坦大道，遍布荆棘与坎坷，漫步或行走只能在半途徘徊，必须以坚忍不拔的毅力和顽强不屈的勇气，艰难地穿越与跋涉，直至耗尽生命最后一丝精力才有可能拜瞻到理想的圣殿。",
        "理想就是人生导航的灯塔，我们每个人都应该有自己的理想。有一个人曾经说过：没有志向的人就好比没有动力的船，只能随波而行。一个人有了远大的理想，就是在困难中也会感到幸福。",
        "理想是一朵待放的花蕾，但它与世间的百花不同，它没有固定的花期，它需要拥有它的人用真心守护它，是的，如果你有理想，就该保护它，不要让它在岁月中消逝！一个国家，一个民族，一个一党一要有理想，一个人也不能没有理想！用辛勤的汗水去浇灌理想之花，坚持不懈，持之以恒，哪怕是在最艰难困苦的时候，也不要忘记我们还有理想！邓一小一平同志曾说过：“在我们最困难的时候，共产主义理想是我们的理想支柱，多少人牺牲是为了实现这个理想。”为了心中的理想，我们可以放弃青春，甚至生命，只要值得！",
        "理想是火炬，点燃进取的心，理想是甘泉，滋润枯干的心。",
        "理想，犹如我们的翅膀，带着我们冲向明天！",
        "青春的海洋需要理想的风帆，才能引导我们到达彼岸。",
        "理想，就像我们的财富，有了财富，我们才能创造出更好的明天。",
        "理想是树，为你撑起绿荫。",
        "理想是光, 照溶寒冬的雪。",
        "理想是雪, 滋润土地的水。",
        "理想是水, 形成无边的海。",
        "理想是苗，长成参天大树。",
        "理想是树，抽出稚嫩的芽。",
        "理想是芽，开出美丽的花。",
        "理想是花，结出甜美的果。",
        "理想，犹如我们的翅膀，带着我们冲向明天！",
        "理想就是一个深渊，从跳下那一刻起，就逼迫你奋力搏击。",
        "理想，就像我们的财富，有了财富，我们才能创造出更好的明天。",
        "理想就是雄鹰飞上蓝天。",
        "理想是指引方向的航标灯。",
        "理想是光,发出丝丝温暖.",
        "理想是泉,引领新生希望.",
        "理想是曲,敲击心中慰藉.",
        "理想是露,滋润枯萎心灵.",
        "理想是风，卷来浓密的云；",
        "理想是云，化作及时的雨；",
        "理想是雨，滋润久旱的树；",
        "理想是树，为你撑起绿荫。",
        "理想是光, 照溶寒冬的雪;",
        "理想是雪, 滋润土地的水;",
        "理想是水, 形成无边的海;",
        "理想是海, 包容一切过错 爱心"
    ],
    "学校": [
        "校园的花坛里有一棵高大的香樟树。香樟的叶子黄了，一片片往下掉，微风一吹，如只只蝴蝶飞舞。",
        "美丽的校园，是我最喜欢的地方。它是一个个音符，串联起我童年的梦想；它是一只有魔法的大雁，带我领略大自然的美妙；它是我快乐的源泉，同样也使我学到许多知识。",
        "当我满怀希望从校园跑开时，快乐一直在我心里，像脱了线的风筝一样升腾。",
        "校园里如炸开了锅似的沸腾起来。",
        "我们的学校像西方人想象的天堂一般，美如仙境。",
        "校园围墙边的一排松树，像一排哨兵守卫着校园。",
        "早晨的校园真像一幅水彩画一样美啊！",
        "学校是纯洁的圣地，学校是幸福的花园，学校是真正的天堂哈哈",
        "学校的教学楼，高大挺拔，如一位强壮的巨人；学校的花朵，清香四飘，如一位位美丽多姿的仙女；学校的草坪，平平坦坦，如一块绿地毯。哦，学校，我的另一位母亲！"
    ],
    "时间": [
        "时间就像海绵里的水，只要愿意挤，总还是有的。",
        "时间是本书，但比世上任何一本教科书都让你得到无比深刻的经验和教训。",
        "时间像流水，一去不复返。时间就是生命，时间就是金钱，时间就是知识。",
        "时间是偶像杀手，当初你再如何迷恋的偶像，现在也会在你眼里变得极为白痴。",
        "时间像流沙，淹没了你我他。",
        "时间就像手里的沙子，不论我们怎样用力的握紧，它总是流失",
        "时间是称呼的介绍人，从前小朋友都叫你哥哥姐姐，现在小朋友已经改叫你大叔阿姨了。",
        "时光如流水  时光如秋叶般易逝  如沧桑古寺的钟声锵锵 时间逝而如斯",
        "时间是一件压在衣柜底儿的旧衣裳，当时是那样的不喜欢，后来再翻出来时居然就会变为爱宝。",
        "时间像箭一样穿梭在眼前！",
        "光阴似箭，日月如梭。",
        "时间是一颗浑然不被觉察的蛀牙，前一天还好好的没有任何感觉，第二天发现时它已接近镂空。",
        "时间的刻刀，总是无情的在我们脸上镌刻着沧桑。",
        "时间是一个大瓶装的沐浴露，当你满以为可以像往常一样挤出它来时，出来的却只是一些泡沫和空响；这时你会发现，原来它不是无穷无尽的那样。",
        "时间像大海沉默寡言深邃无边却难以琢磨，时间像鱼飞速滑过留下激情却不留痕迹，时间象酒越老越有味道。",
        "时间像利剑般徘徊穿梭在不惜时间的人眼前！",
        "时间是慢性的毒一药，只要你不努力，岁月就会无情的抛弃你。",
        "时间如同滚滚的东流水，一去不复回。",
        "逝去的时间如轻烟，被微风吹散了；如薄雾，被初阳蒸融了。",
        "时间如一匹奔腾的骏马，转瞬即逝。",
        "时间像一闪而过的流星，稍纵即逝。 ",
        "白驹过隙 日光荏苒?",
        "时间像沙漏中的细沙，悄悄流逝。 ",
        "时间好比清风，它能帮助我们驱散心头的愁云，时间如同秋雨，淡化人生路上不快的泥泞记忆。",
        "时间无情，带走了我们美丽的年华，时间有情，给了我们无限的回忆，因此，或许时间是最公正的，让我们失去一些东西的同时又会给我们些许的惊喜。",
        "时间就是生命，时间就是速度，时间就是力量。 ",
        "时间是沙，滑落指缝，飞向天际；时间是贼，偷走青春，空留记忆；时间是梦中的真，真中的梦，是回忆里微笑的啜泣。",
        "时间就象海绵里的水一样，只要你愿意挤，总还是有的。",
        "时间如蒲公英的种子，被风飘散，永远不会再归来，只有生活的沉淀才能使时间在自己心中停留。",
        "时间就像白驹过隙，一眨眼便过去了；快乐的时间就像天空上的流星瞬间就消失了；无聊的时间就像太阳，总是慢悠悠的；时间就像与我玩捉迷藏，让我总是捉不到它；时间又像和我赛跑，让我永远都超不过它。我真想给时间装上刹车器，让它慢一些；又想把它扔出去让它快一些。",
        "时间像一个精灵，你听不到它，看不到它，摸不到他，而它还能从你的身边溜走，逃过，时间像流水一样无情，开弓没有回头箭那样无任何余地，所以我们要分秒必争，让它不成为回忆，不成为遗撼。",
        "时间是偶像杀手，当初你再如何迷恋的偶像，现在也会在你眼里变得极为白痴。",
        "时间是一个大瓶装的沐浴露，当你满以为可以像往常一样挤出它来时，出来的却只是一些泡沫和空响；这时你会发现，原来它不是无穷无尽的那样。",
        "时间是一件压在衣柜底儿的旧衣裳，当时是那样的不喜欢，后来再翻出来时居然就会变为爱宝。",
        "我的时间像针尖上一滴水滴在大海里，我的日子滴在时间的流里，一点声音也没有，一点影子也看不到，我不禁头涔一涔而泪潸潸了。",
        "时间像水一样，日夜不停地流去，从不会因某个人而停下。只有更好地利用时间在有限的时间内做更多的事，才算地上珍惜时间。尽管太阳落下去，明天依旧会升起来，但那已不是今天的太阳，今天永远不会回来了。",
        "时间就是生命。无缘无故耗费别人的时间，和谋财害命没什么两样。",
        "时间是本书，但比世上任何一本教科书都让你得到无比深刻的经验和教训。",
        "时间像远方暴虐的风，吹倒树木，吹散尘沙，但却永远吹不断人心与记忆之间那根永恒的线。正如一个孩童身上的胎记，一旦印上，便将随你永生。",
        "时间是称呼的介绍人，从前小朋友都叫你哥哥姐姐，现在小朋友已经改叫你大叔阿姨了。",
        "时间像路上美丽的风景，一不小心就会错过；时间像引人发笑的笑话，笑过以后就恢复到了原来；时间像笑一阵凉爽的风，来不及感受就自然地走了。原来。时间是多么宝贵，我们一不小心，它就会悄悄溜走。",
        "时间是一颗浑然不被觉察的蛀牙，前一天还好好的没有任何感觉，第二天发现时它已接近镂空。"
    ],
    "自由": [
        "自由就是万里晴空翱翔的海鸥。",
        "自由就是无忧无虑的小鸟。",
        "自由是一种力量，埋藏在深邃的大海之中，为人生的奋斗激荡起波涛汹涌。",
        "自由是一个梦想，孕育在宽广的天空之中，为生命的真谛谱写出风云变幻。",
        "自由是一份责任，蕴藏在我们每个人的心底，为自己的生活寻找方向与梦想。",
        "自由就是奴隶一生渴求的双眼。",
        "自由就是蓝天飘动的朵朵白云。",
        "自由就是约束人们的一个圆圈。",
        "自由就是奴隶一生渴求的双眼。",
        "自由就是万里晴空翱翔的海鸥。",
        "自由是一份责任，蕴藏在我们每个人的心底，为自己的生活寻找方向与梦想。",
        "自由就是蓝天飘动的朵朵白云。",
        "自由是一个梦想，孕育在宽广的天空之中，为生命的真谛谱写出风云变幻。",
        "自由就是约束人们的一个圆圈。",
        "自由是一种力量，埋藏在深邃的大海之中，为人生的奋斗激荡起波涛汹涌。",
        "自由就是无忧无虑的小鸟。"
    ],
    "读书": [
        "读书犹如穿梭于浩瀚的大海，使人心情愉快；",
        "读书又如一场恋爱，让人死心踏地的经营：",
        "读书像是巨人的眼睛，可以让她他看的更远。",
        "书是良药，能医治愚昧之症；",
        "书是乳汁，哺育人们成长；",
        "书是最好的伴侣，伴我们度过美好的人生。",
        "书就像灯塔，为迷途的船只指引航向；",
        "书就像一把钥匙，开启了智慧的大门；",
        "书就像启明星，照亮了前方的路！",
        "书籍好比一架梯子，它能引导我们登上知识的殿堂。",
        "书籍如同一把钥匙，它能帮助我们开启心灵的智慧之窗。",
        "读书象在吸收食物里的营养；读书像是在受苦。",
        "读书就要像蜜蜂采蜜一样勤奋！",
        "我像饥饿的狼一样如饥似渴的读书"
    ],
    "水果": [
        "一个个红红的柿子像一个个小灯笼",
        "满树的苹果红彤彤得想小孩子的笑脸",
        "最引人注目的是葡萄架下的葡萄，一串一串得像紫色的珍珠！",
        "葡萄挂在架子上，在阳光下闪闪发亮，就像一颗颗紫色的宝石",
        "一串串圆溜溜的葡萄,像一串串紫色的珍珠,闪闪发光. ",
        "橘子就像天上的小星星一样一个一个真可爱！",
        "柿子在枝头挂着，就像一个个小灯笼，可好看了。",
        "看那石榴，切开它里面的果实就像一颗颗透明的\"红宝石\"，真的很漂亮",
        "红通通的苹果像一个个宝石挂在枝头，向我们微笑",
        "梨树上挂着的梨子,像一个个风铃。",
        "葡萄架上飘来了一阵阵清香，哦！原来是一串串晶莹剔透的葡萄成熟了，他们就像一颗颗美丽的珍珠。",
        "一排排高大的柿子树上接满了红色的小灯笼"
    ],
    "动物": [
        "小白兔的毛发洁白无暇，好象是用牛奶洗过澡，摸起来特别舒服",
        "我家的小狗小白长得十分可爱，圆乎乎的脑袋上有一对长长的",
        "我家养了一对可爱的元宝鸡，快8个月了。公鸡一身乌黑油亮的羽毛，大红冠子像一团火；母鸡的毛也是乌黑发亮的，尾巴小小的，走起路来一翘一翘的，可爱极了。",
        "我家的小狗是一只活泼，可爱的动物。穿着一身金黄的外衣，毛茸茸的大尾巴，小巧的，像梅花一样的脚，黑珍珠似的眼睛。",
        "雪儿有一身雪白雪白的绒毛，仿佛就是从天上掉下来的小天使。在它那圆圆的小脑袋上长着一对灵敏的长型的大耳朵，耳朵里边是淡粉色的，软软薄薄的绒毛。在它那玲珑的小面孔上有一对红宝石般透丽灵活的大眼睛。最特别的要属它的嘴了，它的嘴有三瓣，吃起东西来可快了。雪一儿的两条前腿细而短，后腿粗而有力，别看它平时性格很温顺，可是跑起来后腿用力一蹬，身子就像离弦的箭，又像短跑冠军，任你怎麽追也追不上。它的小屁股上挂着一个雪白的小绒球似的小尾巴，向前跳的时候，一翘一翘的，真有趣！",
        "它们长着胖乎乎的，一身光滑的羽毛。在阳光的照射下闪闪发亮。火红的毛，好像秋天的枫叶，头上带着一顶皇冠。时不时的就叫一声。那声音是多么响亮啊。而且一叫就是千门万户开。",
        "外婆家有一只可爱的大公鸡名叫大芦花，它长得既健壮又漂亮。一身油亮的羽毛犹如披着一件华丽的锦袍，头上鲜红的鸡冠远远望去就像戴了一顶大红帽，一双小黑豆似的眼睛左顾右盼十分有神，它那尖尖的黄嘴巴看上去令人望而生畏，那高高翘一起的尾巴如同一把打开的五彩洒金的大扇子，两只金黄的脚走起路来“咯噔咯噔”直响，显得非常有力。",
        "它，长着一身棕白相间的毛，两颗黑珍珠般的眼睛，散发着迷一离的光芒，两只耳朵轻轻地垂落在小小的脑袋上，黑黑的鼻子像一颗巧克力豆，非常灵敏，鼻子下长着一张樱桃小嘴。它是谁？对啦，它就是我家的小狗——雪花。",
        "圆圆是一只小母狗，它圆一滚滚的，全身长满了灰色的卷毛，用手一摸，软软的，滑一溜溜的，用手一摸，真像一团可爱的小绒球，可爱极了！",
        "八哥全身乌黑，好像穿了一件黑制一服，远看，仿佛掉进墨缸里；又好像宋朝时的包拯，铁面无私。",
        "仓鼠的样子讨人喜爱。仓鼠家族有许多种呢，金狐",
        "我家有一只兔子，它的毛柔一嫩得像一团白缎子，又细又密；一双滴溜溜的红宝石般的眼睛总是一动不动的，好像要说些什么似的；虽然不像熊猫一样珍贵，可在我看来，它比熊猫都还要招人喜爱！它十分听话，所以我叫他乖乖。乖乖很可爱，也很聪明。",
        "我家有一只小白兔，十分的机灵，他身上的毛，洁白的挑不出一丝杂质，就好像一团浓墨泼上去，也会整个滚落下来，沾不上一星半点。一对小一巧一玲一珑的眼睛里，闪着淡淡的红光，尾巴就像个小毛球，左一摆，右一摇，十分可爱。",
        "小球球的全身长满土黄色的皮毛，仿佛穿着一件皮大衣。它的皮毛绒绒的，用手一摸软绵绵的，仿佛一件皮大衣，舒服极了。",
        "八哥翅膀的尖端，镶嵌着一个个白点；头上一撮翘着的毛，犹如一个皇冠；它还有一双玛瑙般的眼睛；一张嘴特别尖，是淡黄色的；爪子像一个个小月牙，既十分有力，又很灵活，能牢牢抓住笼子里的木棒；腿又细又长，像芦柴棒似的。",
        "小乌龟的身体有茶盖大小，的上浮着深褐色的大壳，大壳上有近似六边形的格子，既像将军身上的铠甲，又像一个棋盘。它的四条腿像小桨一样，在水不停地划动。它长着一双亮晶晶的小眼睛，鼻孔里吐这小气泡，十分讨人喜爱！",
        "猫是猫科动物的一种，它的样子有点像狐狸，但本性却不如狐狸狡猾。它的胡子长长的，猫要捉老鼠就不能没有胡子，这胡子要是断了，猫就不能进洞抓老鼠了。猫的毛很软，尾巴也很软，毛茸茸的，一对大而有神的眼睛像黑珍珠似的。",
        "说它漂亮它也真漂亮，它那樱桃红的小嘴，看样子甜甜的，看了就喜欢，而且还想亲它一下；说它是我最爱的宝贝它也是，因为它有优点，而且它可爱",
        "我家养了两只小鸭子，它们的毛黄黄的绒绒的，像两个小黄豆。"
    ],
    "山": [
        "那座山高耸入云，好似一条腾飞的龙。",
        "我的家乡有很多座大山，一座连着一座，远远望去，真像一层层翻滚着的绿波浪啊！",
        "烂漫的桃花如一片粉一红色的雾笼罩着整个半山腰，那样子分明像极了大山飘逸的裙带。",
        "山腰盘旋的那曲折险峻的实木栈道，如缕缕飘带缠绕在绿水青山之中，成为一道独特的亮丽风景；幽深的峡谷之中，升腾着神鬼莫测的氤氲山气，如一副神奇的轻纱帷幔，精致而婉约地绘成了一副山水画卷；粗旷的山峦，敦厚的栈道，别样的情趣，万般风情，不知是人在景中走，还是景随人流动。",
        "半山腰以上就是大片的野迎春，看上去金灿灿的，十分醒目。它就像大山引以为傲的“金丝长衫”！",
        "傍晚，我伴着晚霞，走在回家的路上，天是那样的红，连大山也被映红了。我望着那雄伟的大山，觉得它像一位严肃的军人，又觉得它像一位和蔼可亲的老师。",
        "夜幕四合，周围的群山，像骆驼，像闸门，像卧佛，像长蛇……",
        "我游览了江苏省鹰潭市的龙一虎山，这里山水奇绝；风光秀丽，有的如江南淑女雍容文静，有的如龙腾虎跃，气势壮观。",
        "崂山上面不是绿绿的树最多，而是石头最多，像毛毛一虫的茧那样光滑，像足球那样圆，又像波浪一样凹凸不平。石头缝里都被绿色植物填满了，有的草绕在石头的腰间，像一条绿腰带。各种各样的石头跟旁边的“绿片片”结合，就像一块翡翠上镶了几块褐色的水晶。绿色植物和石头就像两个顽皮的孩子在赛跑一样，跑遍了整座山。",
        "晨曦初照，而山像含羞的少女，若隐若现；日落西山，余光横照，山又显得妩媚娴静。",
        "九如山的水，洁净似冰，清凉如雪。",
        "尖刀似的小山，挑着几缕乳白色的雾，雾霭里，隐约可见一根细长的线。",
        "那里的山，好像一条卧龙。",
        "那座山高耸入云，好似一条腾飞的龙。",
        "周围的大山像一幅五颜六色的花布。",
        "延安的宝塔山像一把利剑直一插云霄。",
        "起伏的黄土山头，真像一片大洪水的波涛。",
        "龙山头，像一座大墓似的耸立在夜色中。",
        "影影绰绰的群山像是一个睡意未醒的仙女，披着蝉翼般的薄纱，脉脉含情，凝眸不语。",
        "桂林的山真奇啊，一座座耸立而起，各不相连，像白叟，像巨象，像橐驼，奇峰罗布，形态万千；桂林的山真秀啊，像青翠的樊篱，像新生的竹笋，颜色明丽，反照水中；桂林的山真险啊，怪石嶙峋，怪石粼粼，仿佛一不警惕就会栽倒下来",
        "昆仑山，好像一个饱经沧桑的老人，一生沐浴经风，默默地阅尽春秋；",
        "远望天山，山顶千年积雪，像一位久经沧桑的白衣老人安详地卧在那里。",
        "昆仑山，又好像顶天立地的男儿，铮铮铁骨，激励着一批批英雄志士奋勇前行。",
        "两岸的山峰变化成各种有趣的姿态：有时像飘洒的仙女，有时像持杖的老翁，有时像献桃的猿猴，有时像脱缰的野马。",
        "南极的冰山，顶部平展展的，四面陡立，像刀劈似的整齐，颜色是蓝幽幽的。"
    ],
    "勤劳": [
        "勤劳就是祖国繁荣富强所必要前提。",
        "勤劳就是事业成功的巨大基石。",
        "勤劳就是清晨草地中的那滴露珠。",
        "勤劳就是哺育大地的那束阳光。",
        "勤劳就是劳动者质朴的本质。",
        "勤劳就是花丛中采蜜的小蜜蜂。",
        "勤劳就是培育智慧之花的沃土。",
        "勤劳就是母亲那双长满老茧的手。"
    ],
    "人": [
        "她像一尊雕塑，老是那么个表情：不乐不忧，不慌不忙，不焦不躁。",
        "她瞥了那人一眼，嘴撇得像个菱角。",
        "在座的人全都受到他影响，一下子也都变得严肃起来。就像钢水突然落到冷水里，一下子整个脸都凝固了。",
        "他在写字台前一坐就是一上午，好比一块铁被磁铁石吸住了一样。",
        "她浅笑盈盈，眸子像浸在水里的墨晶石，又黑又亮。",
        "走到跟前，他的眼珠像生了锈的锁心，再也转不动了。",
        "不管别人怎样嘲弄他，他都像海里的礁石那样无动于衷。",
        "爸爸两眼盯着我的\"三好奖状\"，站立在那里出神，好像在看着一件价值连城的宝物。",
        "她那白玉般的脸蛋儿泛出石榴花般的红晕，她陶醉在人们对她美貌的称羡中了。",
        "他走起路来，总是背着手、低着头，那神情，好像在思索全人类的前途和命运。",
        "他说到这里，激动极了，从脖子红到脸，太阳一穴一的青筋胀得像豆角一样粗。",
        "两道眼光却像阳光一样温暖。",
        "他仿佛受了莫大委屈似的，激动得脖子旁边的大动脉都看得见跳动。",
        "他那双眼睛像拉开了闸门，泪水止不住地流了出来。",
        "那激动的神情，仿佛一位艺术收藏家在偶然的机会得到一幅价值连城的名画一样。",
        "她说了没两句，那眼泪就像明亮的露珠一般滚落下来。",
        "她浑身都带着感情，那感情像开了闸的洪水，从她的眼底、唇边溢了出来。",
        "那不断头的泪水，像雨帘一般，流过她的面，头两边的枕头，湿了一大片。",
        "那姑娘脸上冷不丁地绽出了笑意，满脸绯红，像一朵醉了的芍药花。",
        "她的脸一下子红了，红得像一朵含苞的石榴花。",
        "她脸色阴郁，眉心隆一起，心像波涛中的小船起伏不定。",
        "她脸上洋溢着兴奋的光芒，就像山坡上绽开的山丹丹花一样。",
        "那少女的心就像秋天绵绵的细雨，久也晴不起来。",
        "他的眼睛、眉毛乱动，得意得像是在他脸上跳舞。",
        "她的脸色忽然变得阴沉下来，眼神也黯淡了，就像晴朗的天空猛然遮上了一片乌云。",
        "她那张皱纹纵横的脸，舒展得像绸缎一般，光闪闪的。",
        "她整个脸仿佛蒙上了一层忧愁的面纱。",
        "他的脸色，仿佛被一阵阵小风吹得云散天开，渐渐明朗起来。",
        "忧愁，像蛛网似的，紧紧缠住了她。",
        "近来，姐姐像吃过一枚\"顺心丸\"，脸上老漂着笑影。",
        "他们一个个愁眉苦脸，像久旱的庄稼一样没有精神。",
        "他的眼睛里有了神采，额头和嘴角两旁深深的皱纹里似乎也蓄满了笑意，连一举手一投足都带着一种轻快的节奏。",
        "一想起老头子，他下意识地抖了抖眉梢，但又立即一甩头，仿佛要甩脱那无名的烦恼。",
        "她高兴得嘴角上一翘，变成一弯月牙儿。",
        "天气渐暖了，而他却像进入了严冬。不仅脸上阴冷，嘴巴也像冰封雪凝。",
        "她那红润润的圆脸蛋，像溢满浆一汁的苹果。",
        "他躺在床上看着天花板，这股烦躁劲呀，就像脑子里有千军万马在闹腾!",
        "他两只大手托着脑袋，那脑袋这时候看上去好像有几百斤重似的。你看，她那明亮的大眼睛，那天真活泼的笑脸，多么像一株茁壮成长的向日葵呀!",
        "这时很难描绘他的脸色，瞬息之间，他那脸上就度过了春夏秋冬，经过了风霜雨露。",
        "他的脸像刷上了一层白灰，死白死白的。嘴唇抖动着，似乎还想说什么，可终于什么也没说出来。",
        "他那张脸皱缩得像个干瘪的茄子，不知怎么会那么愁闷?",
        "他气瘪瘪地坐在一边，脸色白沙沙的，脑壳垂在胸前，好像不敢看人。",
        "他只是摇头，脸上虽然刻着许多皱纹，却全然不动，仿佛石像一般。",
        "他们现在是黄瓜掉进盐缸里，全蔫了!",
        "那姑娘惨烈一笑的表情，使我窥见了她内心莫大的悲哀。",
        "她从外面走进来，脚步是那样缓慢，就像腿上带着两百斤东西似的，几乎抬不动了。",
        "她脸色阴暗得像夏季乌云满布的天空一样，随时都会雨点似的落下泪来。",
        "父亲厌恶地皱皱眉头，仿佛有一只癞蛤蟆爬到他的脚面上。",
        "他好像伤了根的草，蔫溜溜地耷一拉着脑袋。",
        "大街上的人真多，大家走来走去，十分拥挤，就像海里奔腾的浪花般川流不息。 ",
        "人挨人，人挤人，像蚂蚁一样多。 ",
        "广场上人头攒动，好比星空中的点点星光。 ",
        "长安街上自发赶来送别总理的人群排满了十里长街，就像一条长龙，前边看不见队伍的头，后边看不见队伍的尾。 ",
        "大街上人来人往，摩肩擦踵，象下锅的饺子一样多！ ",
        "春节那天，走在广场上，人真多啊！黑压压的一片，像密密麻麻的蚂蚁一样，围得水泄不通。 ",
        "大街上人来人往，摩肩擦踵，十分热闹。 ",
        "渐渐的，人越聚越多，摩肩接踵的不断从入口涌来。花坛边上坐满了人，喷泉周围站满了人，……",
        "人山人海，放眼望去黑压压看不到边际！ ",
        "大街上的人真多,十分拥挤,大家举起衣服袖子就像一片五彩的云。",
        "一眼望去，人山人海，街上的人们都摩肩接踵",
        "大街上的人真多,大家走来走去，十分拥挤,就像海里奔腾的浪花般川流不息.",
        "看那边，人山人海，一眼望不到头，那一个个人脑袋比蚂蚁还多呀！"
    ],
    "海": [
        "像一位幽默智慧的老人；",
        "大海就像我的奶奶，那么的和蔼和慈祥。",
        "大海像一位害羞的小姑娘；",
        "大海就像我朋友，最好的知己，我们一起快乐的生活着；",
        "像一位伟大的母亲；",
        "大海就像一个心胸广阔的成功人士；",
        "像一位发怒的壮汉；",
        "湛蓝湛蓝，就是乎一位生气的老师脸色发青。",
        "像一位神秘的魔术师。",
        "一望无垠，就是乎永远游不到尽头一样；",
        "水平如镜像一位深沉的作家；",
        "像丝绸之路的绸缎照耀着海面五彩缤纷。",
        "浪花飞溅像一头巨龙在云中翻腾；",
        "有时海又像一头愤怒的雄狮。那是在海涨潮时，波涛犹如千军万马，向海岸冲来，人们还会在远一些的陆地上隐约听到海浪直奔沙滩的声音，让人觉得此时的海是那么汹涌澎湃。",
        "慢慢地，海上起风了。微波粼粼，阳光洒在上面，海面就像破碎了的金色翡翠，让人情不自禁的产生一种莫名的怜惜。风越来越大，波浪也渐渐变大，一浪追打着一浪。浪花是白色的，似乎是一块迎风飘舞的绸缎。波浪推着波浪，有的推滚了一阵就没影了，有的打在岸边的礁石上，发出“哗哗啦啦啪啪”的声响。",
        "大海一望无垠，就是乎永远游不到尽头一样；大海",
        "傍晚的海金碧辉煌，神秘而美丽。夕阳西下，天空还燃烧着一片橘红色的晚霞。大海，也被这霞光染成了金黄色。那映照在浪峰上的霞光，就像一片片燃烧着的火焰，闪烁着，滚一动着，一浪高过一浪。听着海水温柔的“刷刷”声，吹着清新凉爽的海风，让人顿觉神清气爽，心旷神怡！",
        "大海像一位幽默智慧的老人；大海像一位害羞的小姑娘；大海",
        "海底三五成群的鱼在水中欢快的畅游，天空中有三五只海鸥在空中翻飞盘旋。而海上那层层激起的小浪花，宛如白莲一般，天上那悠然自得的云朵咋空中漫无目地的飘着。大海中的一切，天空中的一切，大地上的一切，才造就了这个祥和而美丽的世界。",
        "天已经亮了，太阳还没有出来，我迎着凉爽的海风，站在金黄色的沙滩上，此时的大海，气势磅礴，翻滚的浪花像千军万马一样冲向海岸，耳边回响着大海的呼啸声，就像战场上勇士们的呐喊声。太阳不知什么时候已经升起，金色的阳光洒在海面上，波光粼粼，与远处的海岛和渔船融为一体，构成一幅美丽的的油画。",
        "大海是那么清，清得像一面镜子；大海是那么蓝，蓝得像一颗又大又圆的蓝宝石；大海是那么凶猛，像一条条彩带在水面上飘动……",
        "风迎面吹过来，沁入心底，凉凉的，把酷暑的炎热一点点带走。海水卷起一层层浪花，那一朵朵浪花，就像欢快孩童相互追赶着，尽情的在浩瀚的海面上撒欢。风从远处带来了许许多多的尘土和污垢，肆意撒向海面，海浪把它们卷起，神奇的变幻出新的面容，而又保持着自己蔚蓝的颜色，保持着自己的美丽和干净。让人感觉一种不可思议的幻想！",
        "海是静的，仿佛明镜一般，倒映着蓝天白玉，绿树红花，犹如一块碧玉。再看仔细一点，便可以看清海水格外清澈，连里面的细砂",
        "大海水平如镜像一位深沉的作家；大海",
        "海水美，沙滩美，蓝天更美！那碧空万里的天空上，飘着几朵洁白的云儿，躺在沙滩上仰望蓝天，一阵风儿吹过，是那么惬意，那么洒脱，那么令人心旷神怡。蓝天蓝的奇，如一块无瑕的宝石挂在天空，那云儿白的奇，如洁白无瑕的宝玉镶嵌在那蓝宝石间。",
        "海，就像一位身穿蓝纱裙的美丽姑娘，像海洋万物的母亲。每当浪花迎面而来的声音，就是她的迎客曲。看，那岸上的金色沙滩，在朝阳的照耀下，使每一粒细纱都变得像金子般的闪耀。",
        "时而有一阵阵秋风吹来，大海便卷起了浪花，浪花的形状千姿百态：有时形成小兔子；有时变成小老虎；又有时让龙栩栩如生……而大海却像美丽温和的母亲，把这些可爱天真的小警物们紧紧地",
        "晴空万里，强烈的阳光直射在黄澄澄的细沙上，没有一片云，没有一丝微风。我坐在温暖的沙滩上，面对着大海：海天一色。在大海和天空的交界处，蓝色缓缓的向沙滩这边漫延。海水就像天色一样蔚蓝",
        "太阳把大海映红了，好像得大海披上了一层红纱。海面上闪烁着一串一串五彩缤纷的光圈，就像我在家用肥皂沫沫吹的小泡泡。",
        "远远望大海，大海蓝蓝的，仿佛一块蓝宝石，无边无际。近处看大海，大海却不像刚才那种深蓝色，是一种灰褐色中夹着一点白白的，实在说不出是什么颜色。一阵风狂啸而来，大海卷起浪花，这浪花是雪白雪白的。大海真是变幻莫测，一会儿是蓝色，一会儿是灰白色，一会儿又变成了白色……",
        "大海喜怒无常，海水有时凶猛，凶猛时像一只愤怒的海兽，咆哮地向海岸扑来，扑到岩石上，发出“哗……，哗……”的惊涛声。有时又很温柔，温柔时只是微微荡漾出波纹，像一只温柔的手，轻轻抚摸着人们。",
        "时而有一阵阵秋风吹来，大海便卷起了浪花，浪花的形状千姿百态：有时形成小兔子；有时变成小老虎；又有时让龙栩栩如生……而大海却像美丽温和的母亲，把这些可爱天真的小警物们紧紧地",
        "光着小脚丫慢慢地走在海边，静静地听着浪花拍打岩石的声音，宛如像是钢琴家弹奏的钢琴曲，这和谐的风景，可谓是“金沙碧海，海阔天高”，你难道不会被这里的一切深深陶醉了吗？",
        "像一位幽默智慧的老人；大海像一位害羞的小姑娘；大海",
        "海，碧蓝无边，像光滑的大理石一般，是那么的蓝，蓝得美妙，蓝得醉人。 ",
        "大海可真大啊！大海浩瀚无边，海面上白帆点点，海边高楼林立，远处蓝天碧水，真像一幅美丽的图画，我不禁被这美丽的景色迷住了。",
        "海水满盈盈的，照在夕阳之下，浪涛像顽皮的小孩子似的跳跃不定，水面上一片金光。 ",
        "海，真的海，同北方高原那片苍茫的土地一样，凝聚着一种无法言说的神秘的生命力，给人一种超越自然的 深刻。 ",
        "数叶白帆，在这水天一色金光闪闪的海面上，就像几片雪白的羽毛似的，轻悠悠地漂动着，漂动着。 ",
        "伸展眼睛，眺望去，不见白浪滔天，但见渔帆点点，那晒的古铜色的发光的皮肤，那敏锐的眼神，善良的笑貌，再拿出海值试的掌航本领的掌握之后的娴熟撒网的动作，他们不会去欣赏者所谓的风景，或许是看惯了，而之一的是起航的方向",
        "浪花是海上的奇景，可她更像一位舞蹈家，她能使人抛开烦恼，尽情地欣赏。",
        "难忘那清爽的潮一湿的带着谈谈的海腥味的海风，吹拂着人的头发",
        "看着大海,我们的心胸似乎也变得开阔了.在这种境界里,使人神清气爽,心旷神怡.海水涨潮了,海水中的波浪一个连着一个向岸边涌来.有的升上来,像一座座滚滚一动的小山;有的撞了海边的礁石上,溅起好几米高的浪花,发出\"哗......哗......\"的美妙声音！ ",
        "海水那么蓝，使人感到翡翠的颜色太浅，蓝宝石的颜色又太深，纵是名师高手，也难以描摹。 ",
        "喜欢它安静的样子，咆哮的样子…… 望眼过去那开阔无边的大海，雄浑而苍茫，把城市的狭窄",
        "屹立在岸边的沙滩上,向远处望去,只看见白茫茫的一片.海水和天空合为一体,都分不清是水还是天.正所谓:雾锁山头山锁雾,天连水尾水连天.远处的海水,在娇一艳的阳光照耀下,像片片鱼鳞铺在水面,又像顽皮的小孩不断向岸边跳跃 "
    ],
    "月季": [
        "月季像鸿雁一样守信，每月都欢乐地绽放。",
        "月季开花的时候很美很茂盛：有的是花骨朵，正含苞欲放，像那娇羞的新娘",
        "月季化像害羞的女孩,微笑着朝人们点头致意.",
        "月季花像有生命的生灵一样朝人们点头致意.",
        "月季花像性急的小姑娘一样早早跑到人间绽放了花朵。",
        "月季花像刚懂事的小姑娘一样朝人们点头致意。",
        "月季花像彩色的旋窝",
        "月季花是春天里的使者",
        "月季花开了，藏在绿叶中，犹如一个美丽的仙女。",
        "月季花好像一个懂事的孩子，朝人们点头致意。",
        "月季花的叶子那叶子油亮亮的，绿得那么新鲜，那么诱人，好像是防身的武器。",
        "月季花的叶子慢慢地伸平了，而且还长出了许多像羊胡子似的须根。",
        "月季花的叶子都是深绿色的，可奇怪的是，每片叶子的边缘长着软刺，就像一个个小齿轮。",
        "月季花的叶子边缘像小锯齿似的叶子，先是嫩一红色的，几天后就摇身一变，变成了青绿色了。",
        "月季花，叶子的边缘有很多小齿，真像一把把小锯子呀！",
        "月季红艳艳的花儿在枝头昂首怒放了，颜色是那么浓，那么纯，没有一点杂色，简直像一团燃烧的火焰。",
        "远远望去月季花有的像一个小绒球，有的像一个火球，有的像一个亭亭玉立的少女，在风中摇晃着自己的身躯好象在跳舞……",
        "远看月季花，它像阳光中的一团熊熊烈火，又像鲜艳绚丽的晚霞。",
        "一阵微风拂过，月季花在风中摇曳，那婆娑倩影，宛如一位妙龄少女正在翩跹起舞。",
        "一个人的心灵通透清澈的能如同月季花开了般的美艳，该多好！",
        "每当走到阳台时看见月季犹如一个亭亭玉立的少女正坐在石凳上，眺望着远处好像正等待着谁。",
        "季花全年都能见到它的笑容，我家里的一棵月季开始是一颗种子，慢慢地长成了花骨朵儿宛如一个娃娃嫩一嫩的脸蛋”",
        "季花全开的花朵像元宵节上的彩灯 "
    ],
    "荷花": [
        "静静的湖面上布满了碧翠欲滴的荷叶，像是插满了密密麻麻的翡翠伞似的，把湖面盖的严严实实的。",
        "一朵朵荷花，紧紧依偎着碧绿滚一圆的荷叶，在轻柔的雨丝沐浴下，显得更加清秀",
        "那白色的荷花在风中摇曳，宛如皮肤娇嫩闭月羞花的少女，在微风中轻轻飘动的那洁白无暇的裙角。",
        "荷花一年四季各具风韵：春有凝翠",
        "翠绿的荷叶丛中，亭亭玉立的荷花，像一个个披着轻沙在湖上沐浴的仙女，含笑伫立，娇羞欲语；嫩蕊凝珠，盈盈欲滴，清香阵阵，沁人心脾。",
        "绿叶丛中，一枝枝荷花亭亭玉立，像娇羞的少女，满脸绯红，微微含笑。",
        "那晶莹剔透的荷花，犹如人间最洁白无暇的白玉，在池塘中亭亭玉立！",
        "在那碧绿的荷叶中，隐隐约约有几朵雪白的荷花在悄悄的绽放，她们那么的美丽，仿佛是一位羞花闭月的少女，朝着迎面吹来的风尽情歌唱。",
        "那片片荷叶，像撑开的一张张绿伞，有的轻浮于湖面，有的亭立在碧波之上，似层层绿浪，如片片翠玉。",
        "那洁白的荷花如抹上了珍珠粉那样似的珍珠粉。"
    ],
    "难过": [
        "我的心像被针扎了一样。",
        "我的双一腿像灌了铅似的一步一挪地往前走。",
        "我心疼得像刀绞一样，眼泪不住地往下流。",
        "我的心里像打翻了五味瓶,真不是滋味。",
        "我的脸刷地一下红到了脖子根。如果地上有条缝，我真想钻进去。",
        "那件事比三伏天穿棉袄还难受，",
        "顿时，我好像掉进了冰窖里，从心顶凉到了脚尖。"
    ],
    "彩虹": [
        "雨过天晴了，天空中出现了一道美丽的彩虹，像一座七彩桥挂在天上。",
        "彩虹像什么？彩虹像一条七彩的丝巾。",
        "一条鲜艳的虹，从绿葱葱的田野里升起来，直通到天上，真像一座绚丽的天桥。",
        "绚烂的七色彩虹飞越于大江之上，水天两座彩桥相映相衬，真像一座绚丽的天桥。",
        "彩虹像什么？彩虹像小朋友的滑梯。",
        "雨后的彩虹，像动人的歌篇等我们为之谱曲，像柔软的绸缎让我们无限沉一沦后的彩虹，犹如一座连接人间与仙境的桥梁，真美丽。",
        "一场小雨过后，出现了一道彩虹，就像一座美丽七彩桥。",
        "雨后，天空中出现了一道彩虹，宛如一座彩桥悬在上空。",
        "彩虹像什么？彩虹像一条神秘的小河。",
        "彩虹像什么？彩虹像一座神奇的桥。",
        "彩虹像什么？彩虹像一条美丽的项链。",
        "彩虹像什么？彩虹像一件漂亮的七彩衣。",
        "一道彩虹出现在天边，好象一道连接天空的桥。",
        "这道彩虹像仙女的彩带，又像迎接他人的彩桥，仿佛能把人引入神话世界。",
        "雨后的天空出现了七彩的虹，犹如花束编织的环带，缀在蓝色的裙襟上。",
        "一条彩虹出现在碧蓝的天空，各种颜色织在一起相映生辉，像一座金桥，气势雄伟地横卧天际。",
        "雨后天晴，天空出现彩虹，像一条五彩带飘在天空。彩虹像记忆里故乡的拱桥，绚丽的色彩是我在拱桥上难忘的童年，天上的彩虹，像人生的道路，既多彩多美，又弯弯曲曲。"
    ],
    "夏雨": [
        "夏天，雨点哗啦啦。天上的雨点像筛豆子似的往下直掉，打碎了如镜的湖面，吓跑了原本想跳上水面看看雨景的小鱼儿。",
        "狂风卷着暴雨像无数条鞭子，狠命地往玻璃窗上抽。",
        "夏天的雨，是最激情的。雨打在屋檐上，玻璃上发出‘哗啦啦“的声音，让人不禁认为夏雨就像一只发了疯的蜜蜂，不停在鸣叫。被夏雨打到脸上的滋味可不好尝，它像一块小石头扔到脸上，很疼的。",
        "千万条细丝，荡漾在半空中，迷迷漫漫的轻纱，披上了黑油油田野。",
        "雨滴就像千万个伞兵，从空中跳下来，安全地降落在地面上。",
        "雨点连在一起像一张大网，挂在我的眼前。",
        "雨如万条银丝从天上飘下来，屋檐落下一排排水滴，像美丽的珠帘。",
        "雷声响过，大雨就像断了线的珠子一样不断地往下落。",
        "雨，像天庭飘下来的千万条银丝。",
        "夏日的雨声总是那么嚷嚷，活脱脱得像宠溺的少女，千呼万唤始出来，不出则已，出则一鸣惊人。",
        "豆大的雨点落在了地上，溅起水花，那水花如同一个个小小的喷泉。水花落在地上的时候，又变成了一个个小水泡，小水泡看起来就像一顶顶透明的小帽子。细心看那雨点变成一个个小帽子的过程，真是有趣极了！",
        "雨中的马路上，人们撑着伞，在慢慢地走着。那伞五彩缤纷，各式各样，就像一朵朵美丽的“大花”在雨中飘来飘去，十分漂亮。这不，从高处往下望，还真以为一朵朵花呢！",
        "夏天的雨像刚采出的珍珠，晶莹剔透，光彩夺目；夏天的雨像一粒粒的冰珠，凉凉的、冰冰的；夏天的雨像炸开的爆米花，飞花四溅，蹦蹦跳跳；夏天的雨像仙女的纤细手指，动情的抚摸大地。",
        "雨，像天庭飘下来的千万条银丝。毛毛一细雨，悄悄无声地飘落着，像是无数蚕娘吐出的银丝。",
        "微风吹过，雨帘斜了，像一根根的细丝奔向草木、墙壁。",
        "风夹着雨星，像在地上寻找什么似的，东一头，西一头地乱撞着。路上行人刚找到一个避雨之处，雨就劈劈啪啪地下了起来。雨越下越大，很快就像瓢泼的一样，看那空中的雨真像一面大瀑布！一阵风吹来，这密如瀑布的雨就被风吹得如烟、如雾、如尘。"
    ],
    "夏天,夏日": [
        "夏日的绿，在天地间挥毫泼墨，在蓝天白云下，描绘着一幅幅多彩多姿的画卷。映入眼里的或墨绿，或清绿，都完全地脱了鹅黄的底子，它是这般的葱茏和葳蕤着，不再浅薄",
        "夏天到了，我来到公园里玩，看见清清的湖水一波一波的荡漾着，鱼儿在湖水里游来游去。粉一红的荷花张开了笑脸，碧绿碧绿的荷叶像大圆盘，远处有一孔石桥，石桥边有小山，小山上有一座凉亭，凉亭里的人们在快乐地喝茶。啊，夏天公园真美啊！",
        "这是一个闷热的中午，火一辣辣的太阳毫不留情地烤在大地上，风婆婆已飞到十万八千里。地面上仿佛被蒸笼罩着，让人透不过气来。连树上知了的叫一声也变了调儿：“热死了，热死了！该装空调了！”花儿仰面笑容的脸低下了头，茂盛的大树像撑开的绿色大伞，好象在说：“你们太热了，到我这里来歇息吧！”。小黄狗走到树下，张开大大的嘴，伸出舌头，躺在地上，嘿！它还真会享福呢！还有那翩翩起舞的蜻蜓也加入到这个行列来了。",
        "走进花园，那里的花争奇斗艳",
        "在这个季节中，太阳公公笑得格外开心，然而，大地的树木也欣喜若狂。它们争先恐后地长出了郁郁葱葱的枝条，为人们遮阴乘凉。在夏天中，我最喜欢的就是那迷人的绿了，公园里的草地像一块碧绿的地毯展现在我的眼前，绿得像翡翠，绿得像碧玉。微风习习，一棵棵小草翩翩起舞，好像正在欢迎游人们的到来。",
        "天空是淡蓝色的，布满了大朵大朵的象棉花团一样的白云，金色的阳光给白云镶上了一条闪亮的金边，给绿树",
        "夏天在天空中，美丽的小鸟在蔚蓝的天空中飞翔。夏天在公园里，树木茂盛；夏天在草坪里，嫩绿的小草，花花",
        "我拿着小矮凳和爷爷去荔枝山旁边的马路上乘凉，天空是那么清澈透明，天上的月亮是那么洁白。月光洒下来照在树上，像给树叶涂上了银色；照在地上，给大地镀上了一层银辉。满天的星星像是一个个小孩，背着妈妈流一出来玩似的。眨着眼睛，裂着嘴像是在向我们微笑。",
        "夏天的黄昏是黄色的，是美丽的金黄。太阳斜照在江面上，江面像是被谁洒了一层碎金子，闪耀着美丽的光彩。沙滩上，沙子就成了孩子们心中金色的玩具。太阳一下子变成了夕阳，躲在洁白的云朵后面，云朵顿时如同披上了一件黄色的外套，云朵渐渐的远去了。",
        "夏天到了，我们都知道，从四月那一声声响亮的春雷里，天气预报主持人口中“很多地方升温，有些地方会有冰雹”的话语里，我们就知道，我可以想象，人们在海南的沙滩上面晒着太阳，吹着海风；学生在太阳底下跑着，寻找着属于夏天的快乐，那真是一幅美丽的图画。（www.sbkk8.com）",
        "终于，吹来了一阵清爽的风，树上的知了又唱起了欢快的歌儿，君子湖面又泛起了一片片波光，犹如披上了银色的战甲，小鱼儿急忙跃出一水面，尽情享受着这一阵清凉的风，柳树也甩着自己那长长的枝发，尽情地感受着风的妩媚……",
        "夏日的晴空是明媚的，天是湛蓝深远的，太阳像火球般的烤着大地，阳光是那样强烈，天上地下处于一片耀眼的光明之中。阳光洒在荡漾的河面上，泛起万点金光，像一颗颗晶莹的小星，顽皮的向人们眨着眼睛。",
        "夏天刚到，那无瑕的荷花，有的绽放出花蕾，有的含苞欲放。有的粉一红像霞，有的纯白像雪。在碧绿的荷叶的衬托下，显现出她那惯有的风格：出淤泥而不染，濯清涟而不妖。那么高贵，令人敬佩！荷花，你也是夏天的使者！",
        "夏天的早晨是甜的，太阳刚刚起床，穿着一身火红的睡衣，像一个含蓄可爱的小姑娘，人们非常愿意亲近它。你瞧，那晨练的老人们，赶着去工作的大人们，一个个脸上洋溢着幸福的笑容……",
        "在碧绿的草地上，开满了五颜六色的鲜花。它们在金灿灿的阳光下竞相开放，把大地装点得更加美丽。碧绿的草地如同一块绿色的地毯，静静地躺在大地的怀抱里。大树像一朵绿色的云，从大地上升起。一阵阵风吹过，大树发出了哗啦啦的声音，像是在为小鸟唱着催眠曲。一群群蝴蝶在翩翩起舞，像一朵朵美丽的花儿在空中飞翔。还有一群蜜蜂在花朵上采蜜呢！",
        "雨停了，空气也变得湿润起来，丝丝凉风徐徐吹过，山上的花草树木一改恹恹的模样变得神清气爽。路边的花草叶上也多了几颗露珠，晶莹剔透，宛如颗颗翡翠，泥土中又散发出一种独特的气息，使原本丑陋",
        "夜幕降临，人们会不约而同地信步走到水库的堤坝上，三五成群地谈古论今。这时，白天的热浪已经完全消失了。风儿拂过水面，带来的是丝丝的凉爽。明月当空的日子里，你会看到水库中月亮的倒影，就像大镜子上平放着一面小镜子。",
        "碧蓝碧蓝的天空中，不时飘来几朵白云。它们有时像一群可爱的小羊",
        "炎炎夏日，正是游泳的大好时光。游泳圈像一朵朵盛开的花朵绽放在游泳池上。小朋友们宛如一只只活泼可爱的小鸭子自由自在地游来游去。孩子们的喊声，笑声，打闹声包围着整个游泳池，荡漾着欢乐。大人们也被吸引了，像小孩子般的匆匆跳下水，天真的嬉戏。这一定是一个欢乐的夏天。",
        "正午也许太过闷热。鸟儿哀号了一声便箭似的坠落在伞般的大树上。大树的抖动与鸟儿起伏不定的心跳相互应和着，显得像一个晃动的"
    ],
    "星星": [
        "天上的星星时而明亮，时而黯淡，像微笑着的小铃铛，是人们心底的纯真。",
        "星星一闪一闪的，好像是一个水亮剔透的眼睛。",
        "亮晶晶的小星星，像一颗颗钻石，每一颗星星的造型都是那么独特，那么美。我真想飞入云霄，飞入星星的世界，看看大自然是如何把他么打造的如此美丽动人。",
        "一颗一颗的小星星，像洒在蓝布上面的碎银，晶莹透亮。扑闪扑闪的，活像调皮娃娃的眼睛，蕴藏着不可告人的小秘密。一颗一颗的小星星在天空有序的排列，像是五线谱上的音符，闪耀着，跳跃着，化作无形的旋律在空中飘荡。",
        "星星好似碧玉盘里的银光闪闪的钉子。",
        "夜空中一闪一闪的星星就像钻石般镶嵌在这深蓝的夜空中。",
        "星星像害羞的小姑娘低着头，眨这又大又明亮的眼睛，但又像一个爱和人们捉迷藏的孩子，一会儿躲进云妈妈的怀抱，一会儿躲到云妈妈的背后，星星还像一个个调皮捣蛋的孩子们眨金光闪耀的小眼睛。",
        "北极星橡盏指路灯一样挂在天空。",
        "看，那天上的星星，如同朝阳下的露水一样，一闪一闪反射一出亮晶晶的光。",
        "黑色的夜幕上，又出现了一颗颗星斗，忽明忽暗，像一粒粒宝石，又像一颗颗珍珠。",
        "夜空中，镶嵌着钻石一般闪闪卡光的繁星，它们就像一个个调皮捣蛋的孩子们眨金光闪耀的小眼睛，用好奇的目光遥望着大地，那奇怪的眼睛是多么惹人喜爱呀！",
        "那几颗大又亮的星星挂在夜空，仿佛是天上的侍卫拿着如人间上的电灯在巡逻。",
        "银河中的几颗星星看上去好像一只展翅的白天鹅，正在梳理着自己的羽毛，想让自己变得更美丽",
        "几颗星星也连在一起，看上去好像一只巨大的",
        "瞧，在晴朗的夜晚，似小香蕉一样的月牙儿，像把梳子挂在半空。小星星眨动着顽皮的眼睛出现了，天空中只有一丝云在缓缓地移动着，它就像一条白得如雪的丝带一样把小星星遮得时隐实现，看上去好像和人捉迷藏呢。",
        "小时候，仰望天幕，望着深蓝的天空，总是觉得星星其貌不扬，小小的，就只有单调的黄色，像芝麻一样散在天不像月亮，平时是弯弯的，柔和的月光铺洒下来。",
        "那满天的星斗，想黑夜里眨动的眼睛，像一颗光闪闪。亮晶晶的夜明珠。而天空则像无边的海洋，上面闪动着点点银光。",
        "有几颗星星是最耀眼的，那就是北斗星，看上去好像一个大大的勺子，似乎是被调皮的云朵把弟弟的勺子拿走了，再挂到天上去的。那七颗闪烁的星星还给迷路的人指路，让他们找到方向。",
        "我左瞧瞧，右看看，发现星空好似水晶棋盘，而星星们则是一颗颗珍珠棋子；再一看，这星空又如一个操场，星星们又成了一个个玩耍，嬉戏的孩子……",
        "天上的星星像小孩子的眼睛一样亮晶晶。",
        "星星闪烁着淡淡的光晕，宛如河边摇曳着的水草，忽明忽暗，忽闪忽现。",
        "星星一闪一闪的，好像是一个水亮剔透的眼睛",
        "夜空中一闪一闪的星星就像钻石般镶嵌在这深蓝的夜空中。",
        "夜空中的小星星眨着眼睛,似乎对你微笑。",
        "星星璀璨耀眼，美丽动人，似白宝石般残留我心，无法忘怀。",
        "深蓝色的天幕中的星星，好似不经意间洒下的珍珠，随意却不杂乱，星星点点，纯纯粹粹。",
        "星星好似碧玉盘里的银光闪闪的珠子。"
    ],
    "成长": [
        "成长，一片浸泡在牛奶上的柠檬，分不清是清还是纯。成长，又仿佛是一层朦胧的轻纱，能看到轻纱里的东西却怎么也看不清楚。",
        "成长就像老鹰练习飞翔，关键在于孜孜不倦的追求。",
        "成长的青春是一曲美妙动听的乐章，成长的青春是一幅色彩斑斓的画卷，成长的青春是一首激情四射的诗篇。而我，在成长中体味到更多的却是那打翻的五味瓶，在享受快乐的同时，我更多的体会是成长的烦恼。",
        "成长，就好比我人生中的一艘小船，行驶在波面上。有时风平浪静，有时也会遇到汹涌澎湃的海浪。但我的成长之舟，并不是一帆风顺的，其中也经历着各种风波。对我而言，酸甜苦辣咸，样样都有。",
        "成长如刚出来的太阳半吊树梢，闪着寒光的石头如智者般透着灵气。",
        "常有人把一生比作沙滩，那一串串的脚印就是成长的历程。那么请允许我借这个比喻再抒情一次吧——沙滩上若是没有了脚印，那将会是一片死寂；脚印是海边的风景，脚印点缀了单调的沙。所以，成长是人生沿途的美景，成长装饰了我们原来乏味枯燥的一生。",
        "我们像一棵棵小树苗，在知识的海洋中，接受春风雨露的滋润，吸取更多更好的知识，茁壮成长。",
        "成长就像是在吃甘蔗，要学会把甜的留在最后吃。",
        "成长是桔子，从开花到蒂落，风霜给了他花的芬芳，雨水给了它滋润，而秋就给了他信心让他蒂落。最后尝起来还有点酸。（www.sbkk8.com）",
        "成长像是一朵小花的成长过程，从发芽到开花，充满神秘。",
        "成长是一条河流，我们在滔滔浪花中长大。",
        "成长是一杯百味茶，酸甜苦辣尽在其中。",
        "成长是一片天空，有乌云密布也有阳光明媚。 ",
        "成长，仿佛是漫长的蝉蜕，又仿佛是瞬间的重生。",
        "成长是锁在抽屉里那带锁的日记本，记录了喜怒哀乐，苦辣酸甜，记录了青春的烦恼和喜欢的那个男孩。",
        "成长是摘抄本上一首首小诗，或欢快或哀怨，开心时高声吟唱，低落时黯然泪流。",
        "童年因为有了父母无私的付出，孩子的天空总会有太阳照耀，所有的暴虐雨雪都被小心地遮挡。孩子在爱的阳光下成长，就如一棵棵小树尽情享受着和风丽日"
    ],
    "诚信": [
        "诚信是荒原上流淌的一汪清泉；诚信是寒冬腊月傲放的一枝腊梅；诚信是夜晚行路时前方如豆的不灭之灯；诚信是在浮浮沉沉漂泊不定的人海中导航的一座灯塔",
        "诚信好比一张通行证,离开它你在社会上将寸步难行.",
        "“诚信”是“两根纤纤的手指”",
        "“诚信”是“拉过钩儿就永不反悔”",
        "“诚信”是“一张精致的信用卡”",
        "“诚信”是“不能透支的诺言”",
        "诚信是荒原上流淌的一股清泉，",
        "诚信是寒冬里傲放的一枝腊梅，",
        "诚信是烈日下头顶的一片绿荫，",
        "诚信是人海中导航的一座灯塔。",
        "诚信是灯，点亮前进之路的灯；",
        "诚信是石，铺就理想之基的石；",
        "诚信是水，浇灌成功之花的水；",
        "诚信是金，永远绽放光芒的金",
        "诚信好像那夏日的微风，失去它你将难当酷暑。 ",
        "诚信好像那冬日里的火炉，失去它你将难挡严寒。"
    ],
    "阳光": [
        "阳光从天上射一到了地上，好像是天上有一堆金子掉下来了。",
        "阳光就像心中的她走来，暖暖的，柔柔的，让你想融化了感觉。",
        "阳光像妈妈的手抚摸着。",
        "阳光像侠士的利剑，穿透邪恶的乌云，赶走冰冷的风暴。",
        "阳光像春天的故事，讲给我们听那美好音符，给我们希望的梦想。",
        "阳光是调动的旋律，将七色幻化为七个美丽的音符，在大地上谱写着动人的乐章。 . ",
        "地上洒满了阳光，犹如许多亮晶晶的铜钱。 ",
        "金色的阳光如同美酒。",
        "晴天的午后，夏日的阳光如水般音符一样灿烂的流动.",
        "太阳露出了一张红彤彤的脸，像个害羞的小姑娘。 "
    ],
    "雷": [
        "这样的霹雳声，比十万桶火药的爆炸声还大。",
        "雷声如排炮似的发出了一连串又低又长的轰鸣。",
        "那隆隆的有力的搏击，从山谷返响到山谷，仿佛春之芽就从冻土里震动，惊醒，而怒苗出来。",
        "雷声就像有一万个铁球在洋铁板上滚一动",
        "天国炮队开始了可怕的齐射，那滚滚雷霆，从东到西，响彻四方。顿时霹雳一声，天地为之昏暗，如山崩，如地裂，如大厦倾颓，如巨树摧折。",
        "一声霹雳之后，好像有千万束探照灯一齐照射云端，又像炸弹甩过半空爆炸，给人间留下辉煌的一瞬。",
        "一阵远来的响声，一阵隐约徽弱像是一辆车子过桥的响声，在大地上经过。",
        "夜空像伐倒的林子一样劈啪乱响，雷声轰鸣，像是天空在抽打条条碎片。",
        "雷声轰隆一响，像天崩地裂似的。",
        "从天边滚一动过来的雷声已如万辆战车。",
        "天边划出几道闪亮的光，然后像万马奔腾的声音从远处呼啸而来。",
        "雷声轰鸣犹如擂鼓般一样惊天动地。",
        "沉雷像猛烈的山崩似的隆隆滚一动，斜若穿过整个天空。电光闪过，只歇了半晌，又一阵闷雷咕噜着，滚一动过去。猛然间又一个劈雷，像炸裂的炮弹。在头上响起来。",
        "一声劈雷，惊心动魄地打下来，呼隆",
        "沉雷冲击了乌云的重重包围，像爆炸似的响着，从西北方向滚一动过来。"
    ],
    "书": [
        "书是钥匙，能开启智慧之门。书是阶梯，帮助人们登上理想的高一峰。书是良药，能医治愚昧之症。书是乳汁，哺育人们成长。书是你的最好伴侣，与你共度美好时光。",
        "书是阶梯——高尔基说：“书是人类进步的阶梯。”",
        "书是良药——刘向(我国汉代大学者)说：“书犹药也，善读之可以医愚。”",
        "书是源泉——高尔基说：“热爱书吧——这是知识的源泉。”",
        "书是船只——凯勒（瑞士作家）说：“一本新书像一艘船，带领我们从狭隘的地方，驶向生活的无限广阔的海洋。”",
        "书是顾问——凯勃斯说：“书是随时在你近旁的顾问，随时都可以供给你所需要的知识，而且可以按照你的心意，重复这个顾问的次数。”",
        "书是面包——高尔基说：“我扑在书上，就像饥饿的人扑在面包上一样。”",
        "书是奇迹——高尔基说：“书，要算要类在走向未来幸福富强的道路上所创造的一切奇迹中最复杂最伟大的奇迹。” "
    ],
    "大自然": [
        "露似珍珠月似弓。",
        "皎洁的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。",
        "云彩像一朵朵洁白的羽毛，轻轻的飘浮在空中。",
        "天上的云像连绵的峰峦，像湍急的河流，像威武的雄狮，像奔腾的骏马。 ",
        "鹅毛，像芦花，像棉絮的大雪降落下来。 ",
        "北极星像盏指路灯一样挂在天空。 ",
        "天空中出现了一道彩虹，宛如一座彩桥悬在上空。 ",
        "天渐渐破晓，淡青色的天空镶着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。",
        "玉盘似的明月高挂在淡蓝色的天空中，月光像流水一样泻下来，大地一片银白色。 ",
        "月亮默默的从江心升起来了，圆圆的、亮晶晶的，好像一个银盘。 ",
        "云彩像一朵朵洁白的羽毛，轻轻的漂浮在空中。 ",
        "东方天边的彩霞时刻在变幻，如霜枫，如榴火，如玛瑙，如琥珀。",
        "星星像一双双明亮的眼镜在夜空中闪烁。",
        "荷叶上有几颗像钻石那么闪亮的小露珠。",
        "像水晶一样的雪飘落在冬季，像飘落的白茶花一样铺在大地。",
        "美妙的小雪花呀，像只只空灵飘逸的玉蝴蝶，扇动着薄翼，初降人间。",
        "天上的云像连绵的峰峦，像湍急的河流，像威武的雄狮，像奔腾的骏马。",
        "那里的天空总是那么湛蓝、透亮，好像用清水洗过的蓝宝石一样。 ",
        "太阳会发光，会发热，是个大火球。",
        "豆大的雨点像鞭子一样毫不留情地抽打着一切。"
    ]
}